#+TITLE: "モトケンこと矢部善朗弁護士（京都弁護士会）に対する名誉毀損の刑事告訴から考える石川県警察珠洲警察署との関係"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-08-22 11:17:42 +0900
FILE_NAME: 2019-08-22-111742_モトケンこと矢部善朗弁護士（京都弁護士会）に対する名誉毀損の刑事告訴から考える石川県警察珠洲警察署との関係.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 名誉毀損での刑事告訴  モトケンこと矢部善朗弁護士（京都弁護士会） 珠洲警 石川県警察
記事タイトル名の文字数：53　保存ファイル名の文字数：75

* モトケンこと矢部善朗弁護士（京都弁護士会）に対する名誉毀損の刑事告訴から考える石川県警察珠洲警察署との関係
  :LOGBOOK:
  CLOCK: [2019-08-23 金 17:51]--[2019-08-23 金 17:53] =>  0:02
  CLOCK: [2019-08-23 金 16:02]--[2019-08-23 金 17:50] =>  1:48
  CLOCK: [2019-08-23 金 11:43]--[2019-08-23 金 13:15] =>  1:32
  CLOCK: [2019-08-22 木 19:27]--[2019-08-23 金 01:03] =>  5:36
  CLOCK: [2019-08-22 木 11:27]--[2019-08-22 木 18:15] =>  6:48
  :END:

＞＞＞2019-08-22（木曜日）11：27＿［これからの記述範囲の開始時刻］＞＞＞

　昨日の８月２１日の午後ですが、個人的ではない用事で珠洲警察署に行ってきました。３人の方と名刺交換をして家に戻ってから見ると珠洲警察署署長の名刺もあったので少し驚きました。通された部屋に「署長」という札が机の上にあったので、そうなのかとは思いました。

　その前に宇出津の桜町にある珠洲警察署能登庁舎にもご挨拶に行っています。１３時３０分でした。小ぶりでしたが夕方辺りに局地的に強い雨がふる予想がテレビに出ていたので、傘をさして歩いて出掛けました。

　妙なタイミングと思ったのは、帰ってから深澤諭史弁護士のタイムラインでみたストーカーのツイートです。深澤諭史弁護士本人のツイートですが、久しぶりに見かけたと思ったもので、珠洲警察署から戻ったタイミングというのも感慨深さがありました。珠洲市と言ってもいいと思います。

　これまでに何度か書いてきたと思いますが、２００９年（平成２１年）３月１５日に羽咋市から戻って、５月から８月の初めころまでワープロと表計算の職業訓練で珠洲市にバスで通いました。

　ワープロ、表計算ともに２級で合格し、仕事を探しが始まった頃の８月３１日の朝、母親が脳内出血を起こして、同乗した救急車が向かった先が珠洲市総合病院でした。それから翌年の１月２０日頃までではなかったかと思いますが、珠洲市総合病院に入院していました。

　洗濯や買い物で週に一回はバスで珠洲市に通っていたと思います。宇出津から珠洲へのバスは、小木経由と十八束経由がありますが、小木経由の方が、遠回りで時間もかかりました。バスで小木へ行ったのは石川県立水産高校小木分校に通っていた昭和５５、５６年以来かと思います。

　救急車で珠洲市総合病院に向かっている時は、母親は助からないだろうと思っていたし、そのあともいつ病院から危篤や亡くなったと連絡があってもおかしくないと思いながら現在に至っています。

　今気がついたのですが、昨日は、２０１０年の１月２０日頃、母親が珠洲市総合病院から能登町上町の病院に転院したときと同じ道路を、人の運転で同乗していたことになります。

　珠洲警察署から能登町上町の消防署に行ったのです。いつの間にか出来ていた新しい建物で、昨日の車内での話では、宇出津ではなくこちらの上町の消防署が本部になるとのことでした。隣接して上町の公民館があって、少し崖のようになっていますが、隣に病院があります。

　私の記憶では封鎖状態だった珠洲道路につながる新しい道路が、数日後に行くと当たり前のように通行できるようになっていたのです。２日続けて病院に行ったことがあり、その時のことかと思って写真を調べていたのですが、確認は出来ませんでした。

　この２日続けて上町の病院に行った時は、上町の菅原神社にも行って写真を撮影したと思うのです。それが菅原神社に行った最初だったとも思います。ポケモンGOのジムかスポットにもなっていました。

　はじめに上町の消防署をみたころは、上町の公民館の建物はなかったような気もするのですが、工事中の様子を見ることはありませんでした。同じぐらいの新しさの建物と思いますが、どちらも工事中の様子は見たことがなく、いつのまにか存在していました。

[link:] » 能登消防署 https://t.co/XaodZMeqAY

<hr />

　上町が能登消防署で、宇出津にあるのが宇出津分署とのことです。宇出津分署というのは初めて目にしたように思いました。現在の上町の能登消防署の建物が出来た時期を調べたのですが、情報が見つかりませんでした。

　時刻は１３時２７分です。トマト１つとチャンピオンカレーのレトルトという昼食でしたが、洗い物までしているとけっこう時間がかかります。レトルトは電子レンジに入れて温めるタイプで、初めて買いました。

　上町の消防署は丘のような場所にあるのですが、子供の頃のはっきりしない記憶で同じ旧柳田村の笹川のことと一緒に書いておきたいことがありました。

　さきほどテレビで、能登町も大雨警報で継続中と出ていました。朝のうち雨は降っていましたが、だいぶん前に上がっているように思います。午前中は、七尾市や中能登町でレベル４の避難勧告とテレビに出ていましたが、ネットでは情報が見つかりませんでした。

　深澤諭史弁護士のストーカーのツイートを掲載しようとURLを得るため、深澤諭史弁護士のタイムラインを開いたのですが、警察絡みで参考になるリツイートが並んでいました。元のツイートとして次に掲載します。刑裁サイ太と高橋雄一郎弁護士のツイートです。

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/uwaaaa
▶ ブロックされたツイート％uwaaaa（サイ太）％2019/08/22 11:39％ https://twitter.com/uwaaaa/status/1164366479132782592
&twitter(1164366479132782592){theme:light}
> その意味からすると，今回，マスコミ側が警察に実名の公表を迫るのって，マスコミが警察に楯突いていることになるんですよね。そんな胆力あるなら警察不祥事にもっと切り込めやと。  
▶

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/uwaaaa
▶ ブロックされたツイート％uwaaaa（サイ太）％2019/08/22 11:37％ https://twitter.com/uwaaaa/status/1164365977733124101
&twitter(1164365977733124101){theme:light}
> 警察のリーク情報で警察の権力監視をするのって，大本営発表以外の何物でもないですよね https://t.co/ID8QEQFx9r  
▶

kamatatylaw ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/kamatatylaw
▶ ブロックされたツイート％kamatatylaw（高橋雄一郎）％2019/08/22 11:32％ https://twitter.com/kamatatylaw/status/1164364737745842176
&twitter(1164364737745842176){theme:light}
> 警察の不祥事を実名報道するとマスコミと警察との信頼関係にひびが入ってしまい捜査情報のリークを得られなくなるおそれがあると聞いたことがある。自社のみ仲間外れにされるわけにはいかないので結局のところ対応は横並びになる。警察不祥事の実名報道はマスコミには難しいのだろうね。  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nakanori930（弁護士 中村憲昭） 日時：2019-08-22 13:52／2017-09-15 12:38 URL： https://twitter.com/kk_hirono/status/1164399812956938241 https://twitter.com/nakanori930/status/908535529439772672
&twitter(1164399812956938241){theme:light}
> 鬼を退治して村に戻った法テラス太郎。 \n  村人は喜んで出迎えました。 \n  ところがその村人に対し、法テラス太郎は「おまいら、俺のお陰で助かったんだから、今年の収穫の4分の1を寄越せ。今すぐだ」と言って、貧乏な村人の収穫から無理やり奪い取って行きました。
◁◁◁
<hr />

popohito ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/popohito
▶ ブロックされたツイート％popohito（ぽぽひと@内閣調査室所属）％2017/09/12 12:46％ https://twitter.com/popohito/status/907450390752325632
&twitter(907450390752325632){theme:light}
> 猿は鬼の一部と話し合い、鬼を改心させました。鬼は村人に謝罪し、その後は悪さを働くことなく、村人と仲良く平和に暮らしました。
> 
> 法テラス太郎は、「猿は鬼を倒していない」ということで、吉備団子をあげませんでした。 https://t.co/sz2TNCnR0c  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yasumasa218（新谷泰真） 日時：2019-08-22 13:54／2017-12-11 11:52 URL： https://twitter.com/kk_hirono/status/1164400372066029568 https://twitter.com/yasumasa218/status/940051679520550913
&twitter(1164400372066029568){theme:light}
> 法テラス太郎と犬弁護士のお話？ https://t.co/BPkymguXZ3
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜battamon_black（ＫＢブラック） 日時：2019-08-22 13:55／2017-09-15 13:39 URL： https://twitter.com/kk_hirono/status/1164400567969386496 https://twitter.com/battamon_black/status/908550829572886529
&twitter(1164400567969386496){theme:light}
> 法テラス太郎は、退治した鬼に貧しい村へ毎月食糧を送ることを約束させました \n  法テラス太郎は、犬猿雉への褒美として「村が鬼から貰った食糧から分けてもらいなさい、貰い方は村人と話合いなさい」と決めました \n  しかし、村は自分たちの分で精一杯でしたので、犬達は何ももらえないままになりました
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tkbei（とりとく） 日時：2019-08-22 13:56／2017-09-13 17:32 URL： https://twitter.com/kk_hirono/status/1164400888296828928 https://twitter.com/tkbei/status/907884767022006272
&twitter(1164400888296828928){theme:light}
> むかしむかし法テラス太郎というものがいました。 \n  犬は鬼殺害の契約を締結して着手きび団子をもらいました。 \n  鬼ヶ島に行って犬猿雉が暴れまわったところ鬼が降伏したので殺すのはやめて無事解決。めでたしめでたし。 \n  　 \n  法テラス太郎「手続取下げに該当するのできび団子の返還を求める。」
◁◁◁
<hr />

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/uwaaaa
▶ ブロックされたツイート％uwaaaa（サイ太）％2019/08/22 11:21％ https://twitter.com/uwaaaa/status/1164362047259234305
&twitter(1164362047259234305){theme:light}
> マスコミさんは「事件報道の真実性担保のために実名報道が必要だ！」というんだけど，権力の監視との関係で最も真実性が担保されなければならないはずの警察の不祥事の場合，被疑者も被害者も実名がほぼ公開されないよね。  
▶

k_sawmen ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/k_sawmen
▶ ブロックされたツイート％k_sawmen（泥濘大魔王サイケ）％2019/08/22 10:36％ https://twitter.com/k_sawmen/status/1164350612009439234
&twitter(1164350612009439234){theme:light}
> 被害者氏名の実名報道の必要性がマジで全くわからない。「被害者の氏名が公表されないと事件のリアリティが伝わらない」とか「被害者らしき人の知人とかが心配する」とか「事件報道の真実性担保」とか言われてるが、どの理由もぜんぜんしっくりこない。  
▶

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/motoken_tw
▶ ブロックされたツイート％motoken_tw（モトケン）％2019/08/22 10:23％ https://twitter.com/motoken_tw/status/1164347286010208257
&twitter(1164347286010208257){theme:light}
> 警察の発表を鵜呑みにして報道してるだけで「真実であることを保証するため」などとよく言えるものだと思います。  
▶

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/motoken_tw
▶ ブロックされたツイート％motoken_tw（モトケン）％2019/08/22 10:15％ https://twitter.com/motoken_tw/status/1164345331393290240
&twitter(1164345331393290240){theme:light}
> この連ツイは突っ込みどころ満載なんだな。 https://t.co/2Nnox9cJPO  
▶

　このエントリーを作成するきっかけとなったモトケンこと矢部善朗弁護士（京都弁護士会）のツイートが、深澤諭史弁護士のタイムラインでリツイートされていました。

　私は普段、スマホでTwitterを見ることはないのですが、病院の母親のところに行った時は、よく起動するTwitterのアプリがあって、そのタブの１つに「法テラス太郎」の検索結果を表示しています。深澤諭史弁護士のリツイートも２０１７年のツイートが並んでいました。

　「法テラス太郎」を深澤諭史弁護士のタイムラインでみたのも久しぶりではないかと思います。昨日の夕方に見た「ストーカー」も同じでしたが、これから新しいまとめ記事を作成し、状況経過をみておきたいと思います。

[link:] 2019年08月22日14時07分の登録： REGEXP：”ストーカー”／深澤諭史（@fukazawas）の検索（2015-05-18〜2019-08-21／2019年08月22日14時07分の記録217件） http://hirono2014sk.blogspot.com/2019/08/regexpfukazawas2015-05-182019-08.html

[link:] 2019年08月22日14時10分の登録： REGEXP：”法テラス太郎”／深澤諭史（@fukazawas）の検索（2017-09-11〜2018-01-10／2019年08月22日14時10分の記録16件） http://hirono2014sk.blogspot.com/2019/08/regexpfukazawas2017-09-112018-01.html

[link:] 2019年08月22日14時13分の登録： @fukazawas（深澤諭史）のツイート　”．＊”　3193／3193：2019-07-05　22：29〜2019-08-22　12：52　2019年08月22日14時13分の記録 http://hirono2014sk.blogspot.com/2019/08/fukazawas319331932019-07-0522292019-08.html

▶（216／217） TW fukazawas（深澤諭史） 日時： 2019-06-17 12:49:00 +0900 URL： https://twitter.com/fukazawas/status/1140466363674161152
{% tweet 1140466363674161152 %}
> 依頼を受けたわけでもなく、相手方でもなく、そもそもその手の案件を受任もしていないのに、ＤＶ加害者、モラハラ配偶者、ストーカー、成年後見人の被後見人の財産を自由に使えなくなった人に絡まれまくる。 #法曹でない人が嘘だと思うけど本当の事言え

▶（217／217） TW fukazawas（深澤諭史） 日時： 2019-08-21 15:12:00 +0900 URL： https://twitter.com/fukazawas/status/1164057640671965184
{% tweet 1164057640671965184 %}
> 警察だけでは防げない―ストーカーを「無害化」するための治療を https://t.co/SFClH8ynnl \n ストーカーは治療が必須だが困難。 \n 「自分は真意を確かめようとしただけ」「認められるまでネットで運動・情報収集！」って本気で信じているので。

　「ストーカー」をキーワードに含む深澤諭史弁護士の昨日１５時１２分のツイートは、６月１７日１２時４９分以来のツイートだったようです。

```
社会 People 2019.08.20
20年にわたりストーカーたちと向き合ってきたカウンセラーが、「ストーカー規制法」の限界を指摘し、ストーキングはカウンセリングや治療によってやめさせることができると訴える。

［source：］警察だけでは防げない―ストーカーを「無害化」するための治療を | nippon.com https://www.nippon.com/ja/in-depth/d00504/#.XVzgjU2D1gs.twitter
```

　深澤諭史弁護士がツイートに掲載した記事は、ツイートの前日の８月２０日付の記事だったようです。たまたま昨日に見かけたことも考えられますが、気になるタイミングです。

▶（04／16） RT fukazawas（深澤諭史）｜uwaaaa（サイ太） 日時：2017-09-14 08:02:00 +0900／2017-09-11 20:35:00 +0900 URL： https://twitter.com/fukazawas/status/908103652048433152 https://twitter.com/uwaaaa/status/907206012469260288
{% tweet 908103652048433152 %}
> むかーしむかし，法テラス太郎という者がおったそうじゃ。法テラス太郎は立場もわきまえず恩を仇で返したりしていて，村の嫌われ者じゃったとさ。めでたしめでたし。

　事前にデータベースを更新したと思うのですが、本日分の深澤諭史弁護士のリツイートが、「法テラス太郎」のまとめ記事には反映されていませんでした。

　やり直しをしましたが、同じ１６件の取得でした。深澤諭史弁護士は２０１７年にリツイートしたツイートのリツイートを取り消して、再度リツイートしたようです。方法はそれしかないとも思いますが、スクリプトでは抽出済みと処理されているようです。

　取り消した過去のリツイートは、URLがリンク切れとなっていたはずなのですが、元のツイートにリンクしているようです。

▶（07／16） RT fukazawas（深澤諭史）｜yasumasa218（新谷泰真） 日時：2017-12-11 12:00:00 +0900／2017-12-11 11:52:00 +0900 URL： https://twitter.com/fukazawas/status/940053693742723073 https://twitter.com/yasumasa218/status/940051679520550913
{% tweet 940053693742723073 %}
> 法テラス太郎と犬弁護士のお話？ https://t.co/BPkymguXZ3

```
[5701]  % tu fukazawas 100 |grep -B 1 '法テラス太郎と犬弁護士のお話？'
RT fukazawas（深澤諭史）｜yasumasa218（新谷泰真） 日時：2019-08-22 11:30／2017-12-11 11:52 URL： https://twitter.com/fukazawas/status/1164364088694071296 https://twitter.com/yasumasa218/status/940051679520550913
```

　やはり元の新谷泰真弁護士のツイートのURLは同じで、深澤諭史弁護士のリツイートのURLはそれぞれ違ったものとなっています。

　深澤諭史弁護士の２つのリツイートのURLはどちらもリンクが有効となっていました。私はTwitterAPIでリツイートをすることもあるのですが、リツイート済みのツイートだと"You have already retweeted this Tweet."がエラーで補足されています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 14:49／2019-08-22 11:26 URL： https://twitter.com/kk_hirono/status/1164414370949947394 https://twitter.com/s_hirono/status/1164363087341735936
&twitter(1164414370949947394){theme:light}
> 2019-08-22-112445_モトケンさんはTwitterを使っています：　「@hirono_hideki　私の方から先にあなたを告訴してあげましょうか？」　／　Twitter.jpg https://t.co/yHIdqHKe6x
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 14:50／2019-08-22 11:26 URL： https://twitter.com/kk_hirono/status/1164414554459082752 https://twitter.com/s_hirono/status/1164363087341735936
&twitter(1164414554459082752){theme:light}
> 2019-08-22-112445_モトケンさんはTwitterを使っています：　「@hirono_hideki　私の方から先にあなたを告訴してあげましょうか？」　／　Twitter.jpg https://t.co/yHIdqHKe6x
◁◁◁
<hr />

　取り消したリツイートのURLは「このページは存在しません。」というエラーメッセージが出ていました。

　時刻は１４時５６分です。さきほど高校野球の決勝戦のことを思い出し、Twitterでトレンドを開いたのですが、石川星稜が履正社に３ｘ１で負けていました。テレビのチャンネルを変えると、その回での得点という解説で、まもなく通過点を許さずおさえていました。

　チャンネルを変えたNHKでは、画面を分割して大雨情報が出ていますが、その前にみていたミヤネ屋でも、石川県七尾市で大雨、道路が冠水していました。七尾市は海抜が低いので水害が起こりやすいと聞いていますが、どうも大雨も降りやすいようです。

▶（16／16） RT fukazawas（深澤諭史）｜fukazawas（深澤諭史） 日時：2018-01-10 18:35:00 +0900／2018-01-10 18:20:00 +0900 URL： https://twitter.com/fukazawas/status/951024704172711937 https://twitter.com/fukazawas/status/951020973502865408
{% tweet 951024704172711937 %}
> ぬお，さっき届いたファクシミリで「法テラス太郎」ネタが紹介されている。 \n （・∀・）

　上記がまとめ記事で最新となっている深澤諭史弁護士の「法テラス太郎」をキーワードに含むツイートです。本人のツイートのリツイートとなっていますが、２０１８年１月１０日１８時２０分にツイートしたものを同日の１８時３５分にリツイートしています。

　法テラス太郎というのは、日本昔ばなしの桃太郎を法テラスの皮肉に使ったものでした。まとめ記事もこれまでに作成したものがあるかと思いますが、本日、深澤諭史弁護士のタイムラインでみたことに意義を感じました。

　時刻は１６時１３分です。さきほど高校野球の決勝戦が終わりました。優勝は大阪の履正社でした。星稜は２点差に追いついたものの、次の回に2転取られて逆転され、そのまま９回裏で試合終了でした。テレビの大雨情報はいまも続いていますが、雨が降っている様子は感じられません。

　今になってネットの天気予報をみると、能登町は明日未明の３時までずっと雨マークが続いています。大きな降水量は予想されていませんが、ゲリラ豪雨というのもあるので気になるところです。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「京アニ」の検索結果 - Twilog https://t.co/K124bby6BL

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-22 16:30／2019-08-20 22:13 URL： https://twitter.com/kk_hirono/status/1164439806278922241 https://twitter.com/hirono_hideki/status/1163801107824427009
&twitter(1164439806278922241){theme:light}
> 身元公表で申し入れ＝京アニ事件で報道各社－京都：時事ドットコム https://t.co/bDtCdvjyKG \n  京都アニメーションの放火殺人事件で、京都府内の報道１２社でつくる在洛新聞放送編集責任者会議は２０日、犠牲になった３５人… https://t.co/2xcZYFXeoF
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-22 16:31／2019-08-21 00:10 URL： https://twitter.com/kk_hirono/status/1164439988534034432 https://twitter.com/hirono_hideki/status/1163830744071827456
&twitter(1164439988534034432){theme:light}
> 2019年08月20日22時26分の登録： ＼aya deguchi　@aya_deguchi＼身元公表で申し入れ＝京アニ事件で報道各社－京都：時事ドットコム  https://t.co/7mu9bUXx02
◁◁◁
<hr />

　昨日の午前中に見たように思っていたのですが、Twilogで調べてみると、一昨日の８月２０日の夜には、ニュースや話題となっていたようです。Twitterのトレンドで「身元公表」となっていたとも思います。そのトレンドで最初に知った気もするのですが、記憶が曖昧です。

　予想以上の弁護士の反応があって、それがモトケンこと矢部善朗弁護士（京都弁護士会）の一連のツイートの始まりともなっています。マスコミ批判、警察批判、警察不信などの要素が盛り付けられた特製丼のような状況です。

　弁護士の反応は別にしても、マスコミや京都府警に対する被害者のプライバシーや平穏を尊重せよ、という批判ばかりがTwitterでは目に付きました。一人、反論をした人がいて、それに噛み付いたのがモトケンこと矢部善朗弁護士（京都弁護士会）でした。

　そういえば数年前から能登丼というのが宣伝になっているのですが、まだ食べたことは一度もありません。海鮮や能登牛、能登豚の丼があって、能登丼の定義があるようです。私のこのエントリーも多様な盛り付けになっているかと思いますが、ひと括りにする意義を今回は特に意識しています。

　モトケンこと矢部善朗弁護士（京都弁護士会）がこれまでよく使ってきたツイートのフレーズに「突っ込みどころ満載」と言ったものがあります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kataoka_k（片岡K） 日時：2019-08-22 17:00／2019-08-20 22:20 URL： https://twitter.com/kk_hirono/status/1164447163025223680 https://twitter.com/kataoka_k/status/1163803043659304961
&twitter(1164447163025223680){theme:light}
> 実名報道をする理由。それは真実であることを保証するためです。もしも警察が、殺人事件がありました、被害者の名前は言えませんと発表し、マスコミも「ある人が殺されました。名前は言えません」と報じたらどうなるか。事件が本当に起こったのかどうか、当事者以外誰にも確証が持てなくなってしまう。
◁◁◁
<hr />

　上記のリツイートが、モトケンこと矢部善朗弁護士（京都弁護士会）に突っ込みどころ満載とツイートされたURLのツイートになります。前にも見たことのあるアカウントで、今回、アイコンが女性２人による人文字なのだと気が付きました。

　プロフィールに演出家、TVクリエータ、著述家とあります。ジャーナリストの片岡建氏とは違うように思います。片岡建健氏のTwitterアカウントは、検索で確認を午前中に行いました。死刑囚との面会の書籍の紹介ツイートが多いように感じました。

　だいぶん前になりますが、モトケンこと矢部善朗弁護士（京都弁護士会）はジャーナリストの寺澤有氏にもちょっかいをかけていたことがありました。寺澤有氏については、秋田の弁護士札事件で意外な情報を発見し書いておきたかったこともあるのですが、手付かずです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Yu_TERASAWA（寺澤有） 日時：2019-08-22 17:09／2019-07-29 16:43 URL： https://twitter.com/kk_hirono/status/1164449579787382786 https://twitter.com/Yu_TERASAWA/status/1155745675495133184
&twitter(1164449579787382786){theme:light}
> 警視庁が身内のDV（ドメスティックバイオレンス）を隠蔽: 現職警察官の妻が告白 \n  https://t.co/iy3Kj8r8Ah \n  ←こちらの事件の当事者です。 https://t.co/KmLvf5xZ4K
◁◁◁
<hr />

　上記のリツイートが、寺澤有氏の最新ツイートですが、７月２９日から更新が止まっているようです。あらためてプロフィールを読むと、弁護士会など気になることもあったので、次に引用してご紹介しておきます。

```
寺澤有
@Yu_TERASAWA
１９６７年２月９日、東京生まれ。大学在学中の１９８９年からジャーナリストとして、警察や検察、裁判所、弁護士会、会計検査院、防衛省、記者クラブ、大企業などの聖域となりがちな組織の腐敗を追及しはじめる。
東京都incidents.jp2010年6月からTwitterを利用しています
394 フォロー中
2.5万 フォロワー

［source：］(20) 寺澤有（@Yu_TERASAWA）さんの返信があるツイート / Twitter https://twitter.com/Yu_TERASAWA/with_replies
```

　片岡建氏については、４週間ほど前になるでしょうか、日曜日の午後のそこまで言って委員会NPという番組に出演されていました。テレビで見たもの初めてという気がしたと思うのですが、寺澤有氏についてはまだテレビで見ていないような気がします。

　さきほどモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインを遡って、片岡Kというアカウントのツイートに突っ込みどころ満載としたツイートを探していたのですが、ずいぶんツイートの更新が多くなっていると感じました。

　いくつかかなり気になる内容のツイートもあったので、まとめ記事とスクリーンショットで記録をしました。次に掲載をしておこうと思います。

[link:] 2019年08月22日15時57分の登録： ＼モトケン　@motoken_tw＼ところで、誰がどうやって何を検証するんですか？\nマスコミが警察発表の信憑性を検証するんですか？\nマスコミにそんなことをする意思や能力が http://hirono2014sk.blogspot.com/2019/08/motokentw_91.html

[link:] 2019年08月22日16時02分の登録： ＼モトケン　@motoken_tw＼処理件数の水増しをする動機はあります。仕事をしている（さぼってはいない）と偽装するためです。\nしかし、虚偽の事件を加害者や被害者の存在 http://hirono2014sk.blogspot.com/2019/08/motokentw_92.html

[link:] 2019年08月22日16時46分の登録： ＼モトケン　@motoken_tw＼警察はマスコミに証拠を提示する義務も責任もないですよ。 http://hirono2014sk.blogspot.com/2019/08/motokentw_79.html

[link:] 2019年08月22日16時53分の登録： ＼モトケン　@motoken_tw＼義務も責任もないです。\n実名を欲しがるのはマスコミの都合でしょう。\n参考ツイートを再掲 http://hirono2014sk.blogspot.com/2019/08/motokentw_44.html

[link:] 2019年08月22日16時55分の登録： ＼モトケン　@motoken_tw＼「歴史修正主義者」のレッテルをぺったりと貼り付けて、疑問を呈することさえ許さない。\nそういうみなさんはタイムマシンでも持ってるんですか http://hirono2014sk.blogspot.com/2019/08/motokentw_83.html

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 17:24／2019-08-22 17:23 URL： https://twitter.com/kk_hirono/status/1164453225619001349 https://twitter.com/s_hirono/status/1164453021142548485
&twitter(1164453225619001349){theme:light}
> 2019-08-22-165516_モトケンさんはTwitterを使っています：　「ツイッターで「ネトウヨ」とほぼ同じ意味で使われているのが「歴史修正主義者」。　自分の歴史認識と少しでも違う.jpg https://t.co/FIY9ymI2RI
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 17:24／2019-08-22 17:23 URL： https://twitter.com/kk_hirono/status/1164453251653095424 https://twitter.com/s_hirono/status/1164452948677558272
&twitter(1164453251653095424){theme:light}
> 2019-08-22-165241_モトケンさんはTwitterを使っています：　「@144yome　@reisacker　義務も責任もないです。　実名を欲しがるのはマスコミの都合でしょう。.jpg https://t.co/wNDMIEboLf
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 17:24／2019-08-22 17:22 URL： https://twitter.com/kk_hirono/status/1164453268891693056 https://twitter.com/s_hirono/status/1164452876241928192
&twitter(1164453268891693056){theme:light}
> 2019-08-22-165100_モトケンさんはTwitterを使っています：　「@144yome　@reisacker　警察はマスコミに証拠を提示する義務も責任もないですよ。」　／　Tw.jpg https://t.co/NkRLJXI3Z5
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 17:24／2019-08-22 17:22 URL： https://twitter.com/kk_hirono/status/1164453290764984320 https://twitter.com/s_hirono/status/1164452804162797568
&twitter(1164453290764984320){theme:light}
> 2019-08-22-164857_モトケンさんはTwitterを使っています：　「@iwana_taro　弁護士さんですか？　そういう言い方の（質問が下手くそな）検事がそんなに多いですかね.jpg https://t.co/LObRXKz5Ua
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 17:24／2019-08-22 17:22 URL： https://twitter.com/kk_hirono/status/1164453311753228288 https://twitter.com/s_hirono/status/1164452731701977088
&twitter(1164453311753228288){theme:light}
> 2019-08-22-164842_モトケンさんはTwitterを使っています：　「@iwana_taro　弁護士さんですか？　そういう言い方の（質問が下手くそな）検事がそんなに多いですかね.jpg https://t.co/8cBJbw82ay
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 17:24／2019-08-22 17:22 URL： https://twitter.com/kk_hirono/status/1164453328761151489 https://twitter.com/s_hirono/status/1164452659136327680
&twitter(1164453328761151489){theme:light}
> 2019-08-22-160353_モトケン@motoken_tw·24m返信先：@a902さんところで、誰がどうやって何を検証するんですか？マスコミが警察発表の信憑性を検証するんですか？マ.jpg https://t.co/1aWYs9O7NU
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-22 17:24／2019-08-22 17:21 URL： https://twitter.com/kk_hirono/status/1164453346985463808 https://twitter.com/s_hirono/status/1164452586860077058
&twitter(1164453346985463808){theme:light}
> 2019-08-22-160152_モトケン@motoken_tw·40m返信先：@a902さん処理件数の水増しをする動機はあります。仕事をしている（さぼってはいない）と偽装するためです。し.jpg https://t.co/E1KicdVpHG
◁◁◁
<hr />

　ここでモトケンこと矢部善朗弁護士（京都弁護士会）が警察発表として問題にしているのは、根本が京アニの放火殺人事件になります。事件発生直後に京都弁護士会の活動を期待するようなツイートを見かけたのですが、それ以来、京アニの事件に関する余り見てこなかった気がします。

　京都市内で弁護士として活動し、京都弁護士会に所属をするモトケンこと矢部善朗弁護士（京都弁護士会）なので、京アニの放火殺人事件に対する情報は集まりやすく、それらの知識や情報を踏まえた上での発言や見解であると考えます。

[link:] » モトケン(@motoken_tw)/2019年07月18日 - Twilog https://t.co/MtWdpAdQzd

<hr />

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/motoken_tw
▶ ブロックされたツイート％motoken_tw（モトケン）％2019/07/18 18:53％ https://twitter.com/motoken_tw/status/1151792213208137730
&twitter(1151792213208137730){theme:light}
> @otakulawyer いろんな観点で大変なご苦労が想定される事案。  
▶

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、次の山口貴士弁護士のツイートへの返信となっています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2019-08-22 17:35／2019-07-18 18:40 URL： https://twitter.com/kk_hirono/status/1164456154958716928 https://twitter.com/otakulawyer/status/1151788784888893440
&twitter(1164456154958716928){theme:light}
> 京都アニメーションの放火大量殺人事件、京都弁護士会の弁護士が、何人か弁護人になる...。社会の風当たりの強い悲惨な事件の弁護人を引き受ける同業者への敬意の念は尽きることはない。
◁◁◁
<hr />

　私にとって山口貴士弁護士といえば、銀河鉄道９９９なのです。まだ羽咋市にいた頃で２００９年３月１５日より前だったとしか今は思い出せないので、改めて記事を探し、時期を確認しておきたいと思います。

[link:] » 山口貴士弁護士 銀河鉄道 - Google 検索 https://t.co/SJZyB7V2ZJ

<hr />

```
槙原「証拠出せ」松本零士氏訴える

3月23日9時56分配信 日刊スポーツ

シンガー・ソングライター槙原敬之（３７）が「『銀河鉄道９９９』のセリフを無断で使用された」と槙原を非難した漫画家松本零士氏（６９）に対し、盗作の証拠提出を求める訴えを東京地裁に起こしていることが２２日、分かった。証拠がない場合、２２００万円の損害賠償も求めており、第１回口頭弁論が今月末に予定されている。

［source：］【松本零士vs槇原敬之】槙原「証拠出せ」松本零士氏訴える： 弁護士山口貴士大いに語る http://yama-ben.cocolog-nifty.com/ooinikataru/2007/03/vs_b5a0.html
```

```
槇原敬之に「９９９」盗作騒動

　漫画家の松本零士氏（６８）が代表作「銀河鉄道９９９」のフレーズを盗作されたとして、歌手の槇原敬之（３７）に抗議していると、１９日発売の「女性セブン」が報じており、松本氏はスポニチの取材に「私の言葉を奪われた。どうしてごめんと言えないのか」と怒りが収まらない様子。槇原側も「盗作呼ばわりされて嫌な気分。法廷で争ってもいい」と不快感をあらわにし、全面対決の様相だ。

　問題となっているのは槇原の作詞作曲で人気デュオ「ＣＨＥＭＩＳＴＲＹ」が今月４日に発売した新曲「約束の場所」。スープのＣＭソングとしてお茶の間にも流れ、オリコンチャート４位に入るなどヒット中だ。

　松本氏が「盗作」と断じているのは、「夢は時間を裏切らない　時間も夢を決して裏切らない」――というサビの部分。これが「銀河鉄道９９９」（小学館刊）の第２１巻に登場する「時間は夢を裏切らない　夢も時間を裏切ってはならない」というフレーズに「そっくりだ」と主張している。

［source：］【松本零士vs槇原敬之】槇原敬之に「９９９」盗作騒動： 弁護士山口貴士大いに語る http://yama-ben.cocolog-nifty.com/ooinikataru/2006/10/post_47dd.html
```

　２００６年１０月の記事と２００７年３月の記事になっていました。もっと２００９年３月に近いものと考えていましたし、そのような印象として記憶に残っています。３月の記事を読んでいたなら本文に前年１０月の記事のリンクがあることに気がついていたはずとは考えます。

　この少なくとも２つの銀河鉄道９９９に関する山口貴士弁護士のブログ記事があることは、比較的最近になって気が付きました。まだ１年と経っていないかもしれません。当時は山口貴士弁護士のブログをブラウザのブックマークに入れ、ときどき思い出しては訪問していたように思います。

　スクリーンショットを作成しましたが、ブログのデザインも、プロフィール画像になっている自画像の漫画のような絵も、当時のまま変わっていないと思います。変わったのはパソコンのワイド画面が主流となったことです。４ｘ３から１６ｘ９などの比率かと思います。

　山口貴士弁護士のツイートは深澤諭史弁護士のタイムラインでリツイートとしてちょこちょこと見かけています。ブックマークにもしてあると思いますが、たまにタイムラインを開くこともあります。リツイートが多く本人のツイートが少ないという印象もあります。

　山口貴士弁護士のブログでの自画像のような絵は、痩せ型の体型をイメージさせるものですが、初めにネットで顔写真を見かけた頃から、小太りの印象があります。テレビの国会の証人喚問で森友学園籠池氏の補佐人として姿を見ましたが、すぐにわかったので、その前から顔写真は見ていたことになります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-22 17:58／2019-07-18 19:42 URL： https://twitter.com/kk_hirono/status/1164461797098680320 https://twitter.com/hirono_hideki/status/1151804380745572352
&twitter(1164461797098680320){theme:light}
> @otakulawyer この京都アニメーションの放火殺人事件に関しては、被疑者が火傷の重傷で死亡する可能性もあるという情報と、軽傷という情報がある。アニメーションの業務に関しては無関係だったという情報だけ見ている。ガセまで混じっているのかかなり情報が錯綜しているとは思う。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-22 17:58／2019-07-18 19:39 URL： https://twitter.com/kk_hirono/status/1164461808687566848 https://twitter.com/hirono_hideki/status/1151803566291484673
&twitter(1164461808687566848){theme:light}
> @otakulawyer 今のところリツイートが４９５件、いいねが９３６件という山口貴士弁護士のツイート。弁護士に対する関心自体が低いのか、意外に少ない。山口貴士弁護士のツイートの反応はもともともっと多かった気がする。
◁◁◁
<hr />

　返信を入れていたことを思い出しました。山口貴士弁護士のツイートはリツイートが４４８０件、いいねが１．１万件と表示されています。最近の他の山口貴士弁護士のツイートは、注意深く見ていなかったですが、深澤諭史弁護士の１つのツイートよりリツイート、いいねともに大分少ないようです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/motoken_tw
▶ ブロックされたツイート％motoken_tw（モトケン）％2019/07/19 10:52％ https://twitter.com/motoken_tw/status/1152033347717099520
&twitter(1152033347717099520){theme:light}
> 京アニの件について、被害者の皆さんについて思うと、腸が煮えくり返るほどの理不尽感を覚えて、言葉が出てこない。というか喉まで出かけている品位を忘れた怨嗟の声を必死に抑えていると言ったほうが正確かも知れない。
> 少しは冷静になれる法律家の視点でものを言わせていただくことにします。  
▶

　あらためて気がついたというか、今まであまり意識してこなかったのも不思議なのですが、Twilogだとブロックされているアカウントのツイートもそうでないのと同じ表示で読めるのですが、リツイートやいいねの数の表示がないのですね。

　そこでモトケンこと矢部善朗弁護士（京都弁護士会）のツイートの表示をまるごと引用しました。

```
京アニの件について、被害者の皆さんについて思うと、腸が煮えくり返るほどの理不尽感を覚えて、言葉が出てこない。というか喉まで出かけている品位を忘れた怨嗟の声を必死に抑えていると言ったほうが正確かも知れない。
少しは冷静になれる法律家の視点でものを言わせていただくことにします。
午前10：52 · 2019年7月19日·Twitter Web App
63
件のリツイート
223
件のいいね

［source：］モトケンさんはTwitterを使っています： 「京アニの件について、被害者の皆さんについて思うと、腸が煮えくり返るほどの理不尽感を覚えて、言葉が出てこない。というか喉まで出かけている品位を忘れた怨嗟の声を必死に抑えていると言ったほうが正確かも知れない。 少しは冷静になれる法律家の視点でものを言わせていただくことにします。」 / Twitter https://twitter.com/motoken_tw/status/1152033347717099520
```

　ツイートのページタイトルは「モトケンさんはTwitterを使っています： 「（ツイートの内容）。」 / Twitter」という書式になっています。以前は””だった気がしますが、「」に囲まれていると気が付きました。さらに末尾の文字のカットもないようです。

　文字数が多すぎて、そのままではツイートとして投稿はできません。これも不便なところで余り使ってこなかったのですが、TwitterAPIのように長過ぎるツイートの末尾がカットされないとなると、これは１つの発見です。

　これまでに何度かみてきたモトケンこと矢部善朗弁護士（京都弁護士会）らしい正義感の発露です。だいたいその正義感の上に、弁護士の価値観を優位において好き放題をいうのも傾向とパターンです。今回も警察やマスコミを弁護士商売のなぐさみものの如くこきおろしています。

＜＜＜2019-08-22（木曜日）18：15＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-08-22（木曜日）19：27＿［これからの記述範囲の開始時刻］＞＞＞

　必要があってWindows１０を起動していたのですが、作業が終わりいつものUbuntuを起動しブラウザを開いたところ、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインが更新され、次の刑裁サイ太のツイートがリツイートされていました。

▷ リツイート→motoken_tw（モトケン）＞uwaaaa（サイ太）｜2019/08/22 19:21／2019/08/22 11:37｜https://twitter.com/motoken_tw/status/1164482614427713536 ／ https://twitter.com/uwaaaa/status/1164365977733124101
&twitter(1164482614427713536){theme:light}
> RT @uwaaaa: 警察のリーク情報で警察の権力監視をするのって，大本営発表以外の何物でもないですよね https://t.co/ID8QEQFx9r  

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/uwaaaa
▶ ブロックされたツイート％uwaaaa（サイ太）％2019/08/22 11:37％ https://twitter.com/uwaaaa/status/1164365977733124101
&twitter(1164365977733124101){theme:light}
> 警察のリーク情報で警察の権力監視をするのって，大本営発表以外の何物でもないですよね https://t.co/ID8QEQFx9r  
▶

　リツイート、ツイートともにダブルでブロックされているかと思います。モトケンこと矢部善朗弁護士（京都弁護士会）が反論のためブロックを解除してくることも期待しているので、このような細かい記録もしているのです。ブロックを解除されたことは過去にもありました。

　この警察や検察の「リーク」というのは、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートの十八番の１つだったのですが、最近は見かけていません。久しぶりにまとめ記事を作成しようかと思います。

　割と大事なことなのですが、ここ最近はTwitterの検索結果から自動でURLを抜き出すスクレイピングが難しくなっています。２ヶ月ほど経つでしょうかTwitterのデザインが変更されてからそうなりました。

　保存したHTMLのタグの構造が複雑で、あえてなのだと思いますが、IDやClassでのタグの特定が出来ない仕様となっていました。それに対応するようにスクリプトを作り直したのですが、しばらくはうまく行っていたものの、そのあと１７件ぐらいしか取得が出来なくなっていました。

　はっきりした時期は特定できていないのですが、２年ほど前からはモトケンこと矢部善朗弁護士（京都弁護士会）、深澤諭史弁護士、小倉秀夫弁護士のツイートを毎日全件データベースに登録する作業を行っています。

　それでも漏れの出る可能性があるのは、自分のツイートのリツイートを繰り返す深澤諭史弁護士の自分のツイートのリツイートです。データベースに登録前にリツイートを取り消す可能性があるからです。なので更新の頻度を上げることも最近はやっています。

　何度も繰り返してきたと思いますが、Twitterの検索というのはツイートの取りこぼしが多く、精度がかなり悪いです。これは日本語の文字コードの取扱の問題もあるのかもしれません。Twitter社は日本法人もあるはずですが、Googleほどではないものの不備を感じることがあります。

　その点、Twilogの検索は日本語でもしっかりしているのですが、アカウントのTwilogへの登録がないと最新で１００件のツイートしか取得が出来ない仕様です。

　「リーク」をキーワードにしたモトケンこと矢部善朗弁護士（京都弁護士会）のツイートの検索と、その結果のデータベースへの登録は、Twitterの仕様でスクレイピングが困難になる前に取得済みのものが重畳的に蓄積されていると思います。

REGEXP：”リーク”／モトケン（@motoken_tw）の検索（2010-09-04〜2019-04-03／2019年08月22日19時34分の記録91件）

　事前に、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートの全件登録処理をしていなかったため、本日の刑裁サイ太のツイートのリツイートは含まれていないようです。再度実行しておきます。

[link:] 2019年08月22日19時56分の登録： REGEXP：”リーク”／モトケン（@motoken_tw）の検索（2010-09-04〜2019-04-03／2019年08月22日19時56分の記録91件） http://hirono2014sk.blogspot.com/2019/08/regexpmotokentw2010-09-042019-04_22.html

　前回と結果は同じで２０１９年４月３日のツイートまでしか取得できていませんでした。

　データベースへ登録済みのことは確認したのですが、まとめ記事にはやはり反映がされないようです。

　この警察や検索の「リーク」の定義というのもモトケンこと矢部善朗弁護士（京都弁護士会）の独自のものがあって、他では見ていなかったのですが、全体的にそれを鵜呑みにし、支持すると感じるツイートは、ちょくちょくと見かけるようになっています。

　まるっきりデタラメと否定できる警察、検察批判ではないですし、元検事と現役弁護士のプロフィールを裏付けに語っているわけです。フォロワーの数もそれなりに増えているようです。２万を超えたのも割と最近のことと思いますが、現在は２．１万として表示されています。

　数と確率にまかせて顧客を獲得し利益をあげようという下心が強いように思えてならないのですが、御しやすい人の篩い分けというのも、ブロックの公言や、挑発や恫喝混じりのツイートが目的のための手段となっているように思えます。最近は特になりふり構わずに見えています。

　さきほど１つ気になるモトケンこと矢部善朗弁護士（京都弁護士会）のツイートとそれに対応した会話のツイートを発見したので、ご紹介をしておきたいと思います。相手方のツイートはリツイートができるかと思います。モトケンこと矢部善朗弁護士（京都弁護士会）のツイートは個別に。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takeshi_kine（木根渕猛[モトケン]） 日時：2019-08-22 20:17／2019-08-22 19:14 URL： https://twitter.com/kk_hirono/status/1164496844660994048 https://twitter.com/takeshi_kine/status/1164480910818811905
&twitter(1164496844660994048){theme:light}
> @motoken_tw モトケンさん、宮崎が仮に薬は関係無く、統合性失調症の発症による被害妄想が弁護側の主張で立証された場合、無罪になるの？
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takeshi_kine（木根渕猛[モトケン]） 日時：2019-08-22 20:17／2019-08-22 19:26 URL： https://twitter.com/kk_hirono/status/1164496887321202688 https://twitter.com/takeshi_kine/status/1164484045008281600
&twitter(1164496887321202688){theme:light}
> @motoken_tw 前回の異常行動では尿検査クリア。モトケンさんが宮崎の弁護をするなら、どうする？資産持ちだから、今更失職の心配は無いし。現在のマンション住人も転居は考えないだろうし。統合性失調症に持ち込むのは一手かなと思う。モトケンの一手は？
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takeshi_kine（木根渕猛[モトケン]） 日時：2019-08-22 20:18／2019-08-22 19:58 URL： https://twitter.com/kk_hirono/status/1164496949686333440 https://twitter.com/takeshi_kine/status/1164491937295941633
&twitter(1164496949686333440){theme:light}
> @motoken_tw (^^) 商売上、だね(^^) \n  一応、聞いてみた(^^)
◁◁◁
<hr />

　３つめのツイートはさきほど見ていなかったものかと思います。モトケンこと矢部善朗弁護士（京都弁護士会）やあるいは弁護士全般に対して不信感をお持ちのようにも感じるツイートでした。間合いをはかることでブロックはさけれているようにも見えました。

　弁護士やジャーナリスト以外のプロフィールは、個人情報を尊重するため掲載は控える傾向にあるのですが、かなり気になる内容のプロフィールの情報で、学術研究のお立場ともうかがえるので、次に引用を掲載してご紹介したいと思います。

```
木根渕猛［モトケン］
@takeshi_kine
Immunologist, FACS specialist. 免疫学研究者、分子細胞生物学が大好き。実験書分担執筆多数。大学・製薬会社研究員、バイオ専門学校講師を経て独立し研究所設立、元新大脳研究所非常勤講師。遺伝子実験実習コース運営。現在釣り漁師居酒屋親父 元検事ではありません(^^)元研でっせ！
新潟市kayakfishing.co.jp2011年3月からTwitterを利用しています
770 フォロー中
314 フォロワー

［source：］木根渕猛［モトケン］（@takeshi_kine）さん / Twitter https://twitter.com/takeshi_kine
```

　あらためて見ると、位置情報が新潟市で、URLのドメインは大学関係？と思ったのですが、早とちりでco.jpでした。ac.jpが大学特有のドメインだったのか、ちょっと忘れていることに気が付きました。とりあえずこれからリンクを開いてみます。

Kayak Fishing Club Kine http://www.kayakfishing.co.jp/

　シーカヤックのページが出てきて、あてが外れました。Twitterのプロフィールには、免疫学研究者、バイオ専門学校講師を経て独立し研究所設立などとあります。

　プロフィールの名前に木根渕猛［モトケン］と、モトケンこと矢部善朗弁護士（京都弁護士会）と同じ部分があるのであてつけなのかとも気になっていたのですが、「現在釣り漁師居酒屋親父 元検事ではありません(^^)元研でっせ！」というわかりやすい説明がありました。

　元研究員ということだと思いますが、見たことのない言葉です。私は元研究員でもなんでもないですが、モトケンこと矢部善朗弁護士（京都弁護士会）、深澤諭史弁護士、小倉秀夫弁護士には、社会学とともに生物学的にも強い関心を持っています。

　そういえば、また忘れかけていたのですが、モトケンこと矢部善朗弁護士（京都弁護士会）に突っ込みどころ満載と揶揄された演出家、著述家の一連となったツイートに、１つかなり気になるものをみかけていました。真理とはなにかはさておき、それに近いものを感じました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kataoka_k（片岡K） 日時：2019-08-22 20:40／2019-08-20 22:23 URL： https://twitter.com/kk_hirono/status/1164502506845552641 https://twitter.com/kataoka_k/status/1163803808981327874
&twitter(1164502506845552641){theme:light}
> 余談ですが、メディアの実名報道には例外がひとつだけあります。それは「性犯罪の被害者が、生存している場合のみ、実名報道をしない」という決まりごとです。たぶん、報道の原則としては、これがギリギリの配慮なんだと思います。
◁◁◁
<hr />

　リツイートするためにツイートをブラウザで開いたのですが、一連の繋がりとして表示されている片岡Kというプロフィールの名前のツイートは、少ないもので８７１，多いもので４４３７というリツイートの数になっていることに気が付きました。

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートのリツイートの数を確認しましたが、４，５０件ほど遡って、一番多いのが次のツイートで７３件。０件というのもかなり多い感じです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/motoken_tw
▶ ブロックされたツイート％motoken_tw（モトケン）％2019/08/22 18:31％ https://twitter.com/motoken_tw/status/1164470079427248128
&twitter(1164470079427248128){theme:light}
> また韓国は一線を越えましたね。
> どこまで行くんだろ？ https://t.co/u4D49F32Zl  
▶

　そういえば書き忘れていたかと思いますが、京アニ放火殺人事件の身元公表のニュースは、今のところテレビで一度も見かけていません。ここ数日はテレビをつけていない時間も多いのですが、ずっとつけている時間帯も長くありました。

　本当にあげればきりがないというか枚挙に暇がないのですが、さきほど見かけたモトケンこと矢部善朗弁護士（京都弁護士会）のツイートも、けっこう重要なポイントかと思います。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/motoken_tw
▶ ブロックされたツイート％motoken_tw（モトケン）％2019/08/22 16:56％ https://twitter.com/motoken_tw/status/1164446283173523456
&twitter(1164446283173523456){theme:light}
> @a902 被疑者の実名報道の弊害に関する懸念は多くの弁護士の共通認識です。
> 私の観測範囲の弁護士アカウントについてはほぼ全員と言っていいでしょう。
> この弊害を無視した意見はその一点をもって聞くに値しません。
> 無視しないがそれを上… https://t.co/83dLoNrjQx  
▶

　法クラだったと思っていたのですが、弁護士アカウントとなっていました。けっこう前からですが、同業者の弁護士のTwitterアカウントの支持をとりつけようとする狙いがあるように思える特徴です。「法クラ」についてもあらためてまとめ記事を作成しておこうと思います。

　最近は、他の法クラのアカウントのタイムラインで、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートをリツイートととして見かけると、大変に珍しく感じます。

　あるいは狂人のふるまいをしてでも、弁護士資格は死守しようという決意のあらわれなのかと考えることもあります。まるで煽り運転のような、挑発的なツイートも目立ちます。すでに病的状態になっているのかもしれないですが、その辺りの観察と見極めも極めて重要と思います。

　その点、信じられないぐらいにうまくやっていると見えるのが、深澤諭史弁護士です。モトケンこと矢部善朗弁護士（京都弁護士会）と共通して、あるいはそれ以上にツイートにつくリツイートの数は少ないですが、不思議にバズったツイートもありました。取材やTV出演もあるようです。

　深澤諭史弁護士をテレビでみたことは今のところないと思います。まったく注目していなかった頃に偶然テレビで見かけていた可能性は考えることがあります。AbemaTVには受けもよく、よく出演しているようです。

　リツイートの数が少ないのは社会的な影響力が少なく、多いのが大きいと考えた時期もあったのですが、深澤諭史弁護士のバズったツイートを見た辺りから、考えに変化が出てきたように思います。影響といえば、深澤諭史弁護士が次の刑裁サイ太のツイートをリツイートしています。

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/uwaaaa
▶ ブロックされたツイート％uwaaaa（サイ太）％2019/08/21 22:27％ https://twitter.com/uwaaaa/status/1164167048307462144
&twitter(1164167048307462144){theme:light}
> このニュース見て笑ってる一般の人も、Twitterで素人が適当な法律知識をツイートしてるのを平気でＲＴしてると思う https://t.co/WaREF9e2MS  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mainichijpnews（毎日新聞ニュース速報） 日時：2019-08-22 21:24／2019-08-21 20:59 URL： https://twitter.com/kk_hirono/status/1164513740760293376 https://twitter.com/mainichijpnews/status/1164145104749096961
&twitter(1164513740760293376){theme:light}
> ネットのデマ信じ「上申書」で出頭拒否　速度超過容疑で男逮捕 https://t.co/bOaAPIrbaD
◁◁◁
<hr />

　同じ毎日新聞の記事であったかどうかは憶えていないですが、たぶん今朝一番に目にしたニュース記事でした。それもタブで開いたままにしていたGoogleニュースのページで見つけたものでした。

　法クラが見境なしに飛びつくであろうとは予想していました。京アニ放火殺人事件の身元公表のニュースにも感じたことなのですが、社会実験として弁護士群に与えてみた餌のようにも思えました。昨日でしたか何時頃かも憶えていないですが、参考になるニュースを見かけていました。

```
[5840]  % tu hirono_hideki 200 |grep -B 1 '動物園'
RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜mainichi_houdou（毎日新聞福岡報道部） 日時：2019-08-21 10:58／2019-08-20 11:33 URL： https://twitter.com/hirono_hideki/status/1163993681658953729 https://twitter.com/mainichi_houdou/status/1163640228889841665
> 駆除したシカやイノシシ、ライオンやトラの餌に　＃福岡・大牟田市動物園 \n https://t.co/Xo8hGqlnUn
```

　九州の福岡県の動物園ということは記憶にあったのですが、検索結果からあらためてみると、大牟田市動物園とあります。福岡県では外れの方で、熊本県に隣接していたかもしれないですが、福岡市内からもかなり離れているはずで、海に近かったとも思いますが、そこに動物園というのは意外でした。

　大牟田市にも中西運輸商の４t車で一度、行ったことがあると思うのですが、町並みを含めほとんど記憶にありません。近くの柳川市か大川市の町並みはなんとなく記憶に残っていますが、テレビでも見たことがあって、川を江戸時代のような船で行き来するのが名所とのことです。

　金沢刑務所でみた「長崎ぶらぶら節」という映画の場面を決まって思い出すのですが、その江戸時代の川の近くのような場面で、放送は終わりました。テレビ録画ではないビデオでの放送だったと思いますが、視聴の始まる時間がずいぶんと遅れていたのです。時計はないが２０分程は遅れていた気がします。

　当時の中西運輸商には大牟田市から来ているという運転手も何人かいましたが、運転手のほとんどは九州の人でした。鹿児島県という人もいましたが、九州の運転手の方が、石川県の運転手より家に帰れる時間が長いとも言われていました。

```
農業被害を防ぐために駆除されたシカやイノシシをライオンやトラなどの餌として与える大牟田市動物園（福岡県大牟田市）の取り組みが注目されている。九州大の協力を得て2年前に始めた取り組みは、野生動物本来の行動を呼び覚ますことで、オリの中での生活でたまったストレスを軽減するとともに、駆除した害獣の活用法としても期待される。
```
[link:] » ジビエ、野性呼び覚ます　駆除肉を猛獣の餌に　福岡・大牟田市動物園 - 毎日新聞 https://t.co/NNfHFSEP2j

<hr />

　有料記事の多い毎日新聞のネット記事ですが、javascriptの使用を禁止しているらしく、javascriptを使った引用が出来ません。これまでにも何度か経験してきたことですが、この記事は珍しく有料記事とはなっていないようです。

　末永麻裕という部分が記事の執筆者の名前のようです。毎日新聞の記事に注目するようになったのは大牟田市の近くの久留米支部の記事でした。女性の名前の記事で、性犯罪の無罪判決の記事でしたが、反響が大きくなり、あとには上司のような人の名前も一緒に掲載される記事が出ました。

　最近は目立ったツイートも見かけていないですが、ブックマークにしています。気になったのはFacebookのアカウントで、住所が大分市となっていて、それが数日して久留米市に変更されていました。その大分市では黙秘で驚いた事件があって、それよりいくらか前に知ったばかりでした。

```
安部志帆子@毎日新聞
@mai_shihoko
毎日新聞久留米支局記者。関心のあるテーマは外国人技能実習生、待機児童、性暴力、動物福祉、主権者教育、ＰＴＳＤ、限界集落、まちづくり…など。無類のゾウ好きで、ラオスでゾウの調教師免許を取得。おすすめ記事を紹介します。発言は個人の見解で社の方針ではありません。
福岡県2018年10月からTwitterを利用しています
318 フォロー中
257 フォロワー

［source：］安部志帆子@毎日新聞（@mai_shihoko）さんの返信があるツイート / Twitter https://twitter.com/mai_shihoko/with_replies
```

　次が固定されたツイートとなっています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子@毎日新聞） 日時：2019-08-22 21:57／2019-06-13 23:01 URL： https://twitter.com/kk_hirono/status/1164521940654051328 https://twitter.com/mai_shihoko/status/1139170898928259073
&twitter(1164521940654051328){theme:light}
> 記者のこだわり：準強姦無罪判決のなぜ　その経緯と理由は？ https://t.co/UWv5hXx3ap
◁◁◁
<hr />

　３月、４月と法クラのTwitterをだいぶん賑わしていた４つ性犯罪無罪判決ですが、近頃はまったく情報を見かけていません。なかには控訴審の判決が出たような事件もあるのかもしれません。確か１つだけ検察が控訴せずに確定した事件がありましたが、他は検察が控訴しているはずかと思います。

[link:] » ネットのデマ信じ「上申書」で出頭拒否　速度超過容疑で男逮捕 - 毎日新聞 https://t.co/cBXoVG2Jkd

<hr />

　上記の毎日新聞の記事も全面で有料記事とはなっていないようです。有料記事を否定するつもりはないですが、有料記事とそうでないものの違いは何なのかと考えることはあります。

　限られた紙面や文字数で、表現に限界もあるのかと考えますが、まるっきり被疑者や被告人がおかしな特別な人間に見えることもあり、それをさらに強調し、便乗するようにも見えるのが刑裁サイ太などの法クラのツイートです。何かの宣伝や呼び水になると思ってやっているのでしょう。

　記事に出てくる上申書というのも、余り見かけない気がしますが、私にとってはとても身近なものでもありました。被告発人木梨松嗣弁護士が、その上申書の作成と裁判所への提出を勧め、力強く訴えかけるような口調で、そこに書いたことは裁判官の門前で話したことと意味は同じになると言っていました。

　弁護人というか弁護士の特別な口添えや主張があれば別かと思いますが、そうでもない上申書を裁判官が目を通すとは考えにくくあります。最近はその思いをさらに強くしています。裁判官にいかに負担をかけて有利に導くか、それが弁護士の狙いとしか思えません。

　ただでさえ過重な負担が書けられた裁判官が、個々の被告人の上申書に目を通すとも考えにくく、それを義務化すれば、裁判官の負担は計り知れぬものともなりそうですが、議論となったのを見たこともありません。用紙１，２枚程度の上申書であれば話は別です。

　私が今、記述しているのも実質は上申書と同じもので、私は早い段階からこのようなスタイルで書面を作成してきました。

　あちこちに話が飛んだり、まとまりがないのも悪い癖かと思ってきましたが、Twilogの検索を使うことでも、必要なときに必要な情報の発見には役立つと思いますし、無理にまとめようとすると、かえって抜け目が出たり無理が生じると、最近は考えるようになっています。

　時刻は２２時２２分です。夕方の１６時過ぎよりテレビはつけていません。集中して記述をするとなると、やはりそういうスタイルが一番かと思いますが、他人の顧客のことで、聞き取りから判断、書面としてのアウトプットという作業をしているはずの弁護士のツイートは、疑問ばかりが大きくなります。

仔猫ちゃんbot🍒ワケあり物件（@jmtpjmgmt）さん / Twitter https://twitter.com/jmtpjmgmt

　３日ほど前に、異常なツイート数としてご紹介した優良にゃんですが、今も非公開設定になっていました。おまけにプロフィールの名前が変わって、「優良にゃん」というそれまで一貫していた部分が消えていました。

　フォロワー数は１６４９件（フォローは１１３９件）と結構な数です。承認したアカウントの範囲で、以前と同じ様なツイートを繰り返しているのかもしれません。法クラの返信ツイートが多かったことも実証済みですが、異変を感じないものなのかも考えます。

2019年08月22日22時31分の実行記録 \n twitterAPI-search-lawList-mydql-add.rb "優良にゃん" \n ツイート数：8/1503 リツイート数：0/1503 トータル：11 \n hirono_hid… https://t.co/Brw6fjWfAb

<hr />

```
2019年08月22日22時31分の実行記録
twitterAPI-search-lawList-mydql-add.rb "優良にゃん"
ツイート数：8/1503 リツイート数：0/1503 トータル：11
hirono_hideki 0／0件
kk_hirono 8／0件
s_hirono 0／0件
```

　優良にゃんの非公開設定に気がついたのは、次のツイートの頃になります。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2019/08/20 17:26％ https://twitter.com/kk_hirono/status/1163729069944344576
&twitter(1163729069944344576){theme:light}
> 案の定、非公開設定になっていましたが、これは私の一連の作業に気が付き対処した可能性がありそうです。  
▶

　８月２０日１７時２６分のツイートだと確認しましたが、２１日のことかとも考えていました。これだと丸３日は経っていないようですが、３日以内を指定して、このあとまとめ記事を作成します。データの登録をしている作業ですが、これもけっこう長引いています。

　丸３日というのは% echo "`date +"%Y-%m-%d %H:%M" --date "3 day ago"`/`date +"%Y-%m-%d %H:%M"`"のコマンド展開で、2019-08-19 22:44/2019-08-22 22:44という指定になります。

　非公開前のデータというのは、今回あまり関心もないので、８月２０日１６時あたりを始点に指定して、このあとデータベースへの登録処理が終わり次第、まとめ記事を作成したいと思います。それにしても数が多いです。法クラの間でもよほど人気者のようです。

　そういえば法クラの間には、「その謎を探るため・・・アマゾンの奥地に向かった」というようなものがありました。「三浦・・・示談の条件とは」というのも最近は見かけていません。法クラの生態を調査した、その結果報告として、これまでの蓄積をご紹介しておきたいと思います。

```
[5840]  % dp -p |grep その謎を探るため
[link:] 2018年06月20日20時40分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼\n\nこれはかなり思う・・・なぜ自分で作った証拠＝重要、と思ってしまうのだろうか、その謎を探るために探検隊 http://hirono2014sk.blogspot.com/2018/06/harrier0516osk_20.html
(base) Diginnos-PC:~
[5841]  % dp -p |grep 謎を探るため
[link:] 2018年06月20日20時40分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼\n\nこれはかなり思う・・・なぜ自分で作った証拠＝重要、と思ってしまうのだろうか、その謎を探るために探検隊 http://hirono2014sk.blogspot.com/2018/06/harrier0516osk_20.html
[link:] 2019年05月03日21時01分の登録： ＼ハレンチブルドック(k9999)　@k999941457035＼法テラスが適切な対価を出せばやる弁護士はたくさんいるのに何故弁護士会に対策を求めるのか。この謎を探るため http://hirono2014sk.blogspot.com/2019/05/k9999k999941457035_37.html
[link:] 2019年05月04日15時07分の登録： ＼ハレンチブルドック(k9999)　@k999941457035＼法テラスが適切な対価を出せばやる弁護士はたくさんいるのに何故弁護士会に対策を求めるのか。この謎を探るため http://hirono2014sk.blogspot.com/2019/05/k9999k999941457035_4.html
(base) Diginnos-PC:~
[5842]  % dp -p |grep 探検隊
[link:] 2018年01月28日16時03分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年01月28日16時03分の記録：ユーザ・投稿：1／47件 http://hirono2014sk.blogspot.com/2018/01/regexp201801281603147.html
[link:] 2018年01月29日10時18分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年01月29日10時18分の記録：ユーザ・投稿：1／49件 http://hirono2014sk.blogspot.com/2018/01/regexp201801291018149.html
[link:] 2018年02月05日08時57分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年02月05日08時57分の記録：ユーザ・投稿：1／49件 http://hirono2014sk.blogspot.com/2018/02/regexp201802050857149.html
[link:] 2018年02月12日16時17分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年02月12日16時17分の記録：ユーザ・投稿：1／50件 http://hirono2014sk.blogspot.com/2018/02/regexp201802121617150.html
[link:] 2018年03月06日10時46分の登録： ＼こたんせ（疲労困憊）　@kotadon＼憲法の教授にこういう発言できるメンタルってどうやって培われるのだろう。その謎を追うべく探検隊はアマゾンの奥地に出発した http://hirono2014sk.blogspot.com/2018/03/kotadon.html
[link:] 2018年06月01日13時56分の登録： REGEXP：”坂上探検隊”／データベース登録済みツイート：2018年06月01日13時56分の記録：ユーザ・投稿：1／50件 http://hirono2014sk.blogspot.com/2018/06/regexp201806011356150.html
[link:] 2018年06月20日20時40分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼\n\nこれはかなり思う・・・なぜ自分で作った証拠＝重要、と思ってしまうのだろうか、その謎を探るために探検隊 http://hirono2014sk.blogspot.com/2018/06/harrier0516osk_20.html
[link:] 2019年02月03日20時10分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼割に合わない事件ほど、「カネ目当て」と言われる現象にいい名称をつけたいが、そのヒントを探すべく、探検隊は http://hirono2014sk.blogspot.com/2019/02/harrier0516osk_9.html
[link:] 2019年06月23日16時46分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼返信先: @fukazawasさん\nその現象につける名前を探すべく、探検隊は南新地の奥深くへ潜（略\n\n答 http://hirono2014sk.blogspot.com/2019/06/harrier0516osk-fukazawas.html
```

　法クラの探検隊については、思ったようなまとめ記事を作成していなかったようです。これはちょっと残念な結果でした。

[link:] 2018年06月02日06時20分の登録： REGEXP：”示談の条件とは”／データベース登録済みツイート：2018年06月02日06時19分の記録：ユーザ・投稿：30／42件 http://hirono2014sk.blogspot.com/2018/06/regexp2018060206193042.html

　時代の条件シリーズは、１つまとめ記事がありました。Twitter検索からのスクレイピングが難しくなっているので、不十分なものになるかと思いますが、あらためて法クラの生態を探る資料として、まとめ記事を作成しておこうと思います。

　優良にゃんのデータベース登録作業は今も続いています。６４７件目を確認したところです。Twitterでは検索に掛かりにくい弁護士アカウントがいるとも感じるのですが、優良にゃんに関しては、こんなにあるのかと驚くヒット率です。

　前にアカウント指定で結果がなかったと思い、再度実行してみたのですが、今回は３つの結果が出ました。１つは初めて見るアカウントですが、かなり変わったプロフィールの名前となっています。

```

コインチェック被害対策弁護団
@ccbengojp
フォロー
コインチェック被害対策弁護団の公式アカウントです。今後の予定等についてはこちらでお知らせいたします。弁護団長 北周士（東京弁護士会）、事務局長 望月宣武（東京弁護士会）、田畑淳（神奈川県弁護士会）、野田隼人（滋賀弁護士会）、山田祥也（大阪弁護士会）、長谷見峻一（第二東京弁護士会）

望月宣武弁護士ブロック情報
@mochiblock
フォロー
望月宣武弁護士からブロックをされたというツイートを集めています

望月宣武 Hiromu MOCHIZUKI
@166mochizuki
フォロー
弁護士、東京弁護士会、東京。静岡県清水市出身、東京大学法学部・ヨット部卒。日本羅針盤法律事務所 代表。日本エンターテイナーライツ協会（ERA）代表理事。東京大学三四郎会 会長。（社）リーガルファンディング 代表理事。（公財）日本セーリング連盟 参与。破産者マップ被害対策弁護団 団長。

［source：］望月宣武 - Twitter検索 / Twitter https://twitter.com/search?q=%E6%9C%9B%E6%9C%88%E5%AE%A3%E6%AD%A6&src=typed_query&f=user
```

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-08-22 23:13／2019-07-31 14:07 URL： https://twitter.com/kk_hirono/status/1164541084216619009 https://twitter.com/166mochizuki/status/1156431260194992128
&twitter(1164541084216619009){theme:light}
> #田口淳之介 さんと #小嶺麗奈 さんの判決は、検察官の補充立証の見通しが立たず、いつだったら開廷できるという見込みすら立たない状態になっています。 \n  昨日、弁護人側の申立てにより、裁判所は勾留を職権で取り消しました。さて、弁護人側… https://t.co/XPMXrA06bR
◁◁◁
<hr />

　ざっと望月宣武弁護士のTwitterのタイムラインをみましたが、上記にリツイートをした田口淳之介さんと小嶺麗奈さんの判決延期に関しては、小嶺麗奈被告人の弁護人という望月宣武弁護士から続報のようなものはないようです。それらしいものは１つ見かけましたが、曖昧なものです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-08-22 23:18／2019-08-04 11:37 URL： https://twitter.com/kk_hirono/status/1164542255077609472 https://twitter.com/166mochizuki/status/1157843063315636226
&twitter(1164542255077609472){theme:light}
> このたび #大本萌景 さん遺族は、第1訴訟のうち、愛の葉Girlsの現在の所属事務所（F社）に対する訴えを取り下げ、F社は、第2訴訟の全ての訴えを取り下げました。 \n  今後、大本萌景さん遺族及び日本エンターテイナーライツ協会（ERA）… https://t.co/dOHw4RUhyH
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-08-22 23:18／2019-08-04 11:37 URL： https://twitter.com/kk_hirono/status/1164542297070981121 https://twitter.com/166mochizuki/status/1157843065148567557
&twitter(1164542297070981121){theme:light}
> 第1訴訟のうち、萌景さんが亡くなった当時に愛の葉Girlsが所属していた事務所（H社）や、同社の社長S氏らを訴えている部分については、引き続き東京地方裁判所にて審理が続きます。 \n  引き続き、ご支援よろしくお願いいたします。
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-08-22 23:22／2019-08-05 17:14 URL： https://twitter.com/kk_hirono/status/1164543296300994561 https://twitter.com/166mochizuki/status/1158290056764784641
&twitter(1164543296300994561){theme:light}
> @rwqXiJCXm6DMiAV ご遺族から現事務所に対する謝罪は特にありませんので、その認識は間違いです。双方が訴訟を取り下げて、前を向いて歩むことになりました。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-08-22 23:22／2019-08-07 17:31 URL： https://twitter.com/kk_hirono/status/1164543395420786689 https://twitter.com/166mochizuki/status/1159019171943862272
&twitter(1164543395420786689){theme:light}
> @hitujiken @Q1fXM4B7sTmRutr 訴訟の当事者が自己の判断で一部の訴えを取り下げることは「勝手」です。クラファンやってても同じこと。取下げに支援者の許可も同意も必要ありません。全額返金する必要もありません。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜166mochizuki（望月宣武 Hiromu MOCHIZUKI） 日時：2019-08-22 23:22／2019-08-07 18:22 URL： https://twitter.com/kk_hirono/status/1164543443416150018 https://twitter.com/166mochizuki/status/1159031934065864705
&twitter(1164543443416150018){theme:light}
> 例の件で進捗ないものかと気になって検察官に電話したら、裁判所の夏季休廷に合わせて休暇を取っていらっしゃった。みんな、休めるときに休みましょう。
◁◁◁
<hr />

　ずいぶんテレビの情報番組でも取り上げられていた愛媛の農業アイドル自殺の訴訟ですが、訴訟を取り下げていたというのは意外なニュースでした。しかし、そのあとの望月宣武弁護士のツイートをみると、取り下げたのは現事務所で、現事務所を訴えていたとは知らなかったと思います。

　個人的に愛媛で思い出すのは「アパッチ野球軍」というアニメの漫画なのですが、その想像力を超えるものを望月宣武弁護士らの弁護団には感じてきました。田口淳之介さんと小嶺麗奈さんの刑事裁判も同じですが、検察が非公表としているのに、なぜ無罪判決の可能性になるのか不思議でした。

　望月宣武弁護士のタイムラインをよくみると、ツイートのリツイートは多いもので４７件、０や１も結構な数散見されます。あれだけテレビで露出もあったはずなのに、不思議な現象です。ミステリーすら感じますが、いずれ小嶺麗奈さんの判決が出るので、その時はニュースにもなるでしょう。

```
2019年08月22日23時10分の実行記録
twitterAPI-search-lawList-mydql-add.rb "@jmtpjmgmt"
ツイート数：503/1503 リツイート数：20/1503 トータル：905
hirono_hideki 7／0件
kk_hirono 9／1件
s_hirono 5／0件
```

　優良にゃんのユーザー名@jmtpjmgmtのTwitterAPIによる検索とデータベース登録は完了していました。この検索は制限が強いので、取得できるツイートはかなり最近のものに限られるはずです。何度か調べているのですが、正確な日数は忘れていますし、情報も曖昧に感じました。

[link:] 2019年08月22日23時38分の登録： REGEXP：”@jmtpjmgmt”／データベース登録済みツイートの検索：2019-08-20〜2019-08-22／2019年08月22日23時36分の記録：ユーザ・投稿：38／158件 http://hirono2014sk.blogspot.com/2019/08/regexpjmtpjmgmt2019-08-202019-08.html

▶（028／158） TW kojin_syugi（橋本太地（弁護士・あなたのみかた法律事務所）） 日時： 2019-08-20 17:58:00 +0900 URL： https://twitter.com/kojin_syugi/status/1163736938890661888
{% tweet 1163736938890661888 %}
> @jmtpjmgmt 京都に神の目を持つ弁護士がいますよ

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kojin_syugi（橋本太地（弁護士・あなたのみかた法律事務所）） 日時：2019-08-22 23:43／2019-08-20 17:58 URL： https://twitter.com/kk_hirono/status/1164548725554868224 https://twitter.com/kojin_syugi/status/1163736938890661888
&twitter(1164548725554868224){theme:light}
> @jmtpjmgmt 京都に神の目を持つ弁護士がいますよ
◁◁◁
<hr />

　すっかり忘れかけていましたが、京都とあるので喜久山大貴弁護士のことかと思われます。しっかり記録をしておかなかったうちに非公開設定になったのは、弁護士の調査研究としてとても残念なことでした。同業者の弁護士に懲戒請求をされてもいたようです。

▶（035／158） TW wata_nabekyo_ko（なべきょう＠過眠症） 日時： 2019-08-20 20:11:00 +0900 URL： https://twitter.com/wata_nabekyo_ko/status/1163770413366726656
{% tweet 1163770413366726656 %}
> @asagaolaw @jmtpjmgmt そうそう。さながら、肉屋を礼賛する豚ですな。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜wata_nabekyo_ko（なべきょう＠過眠症） 日時：2019-08-22 23:47／2019-08-20 20:11 URL： https://twitter.com/kk_hirono/status/1164549669722025984 https://twitter.com/wata_nabekyo_ko/status/1163770413366726656
&twitter(1164549669722025984){theme:light}
> @asagaolaw @jmtpjmgmt そうそう。さながら、肉屋を礼賛する豚ですな。
◁◁◁
<hr />

　ブロックされているアカウントと思っていたので、リツイートできたのは意外でした。ブロックを解除される場合も想定されますが、弁護士アカウントの数が多すぎて正確に把握できないのも現状です。肉屋の豚というのも深澤諭史弁護士のツイートでよく見かけたことがありました。

　途中からかなり早送りで目を通しましたが、優良にゃんが非公開設定にしたことを気にかけるツイートは見当たりませんでした。もともと相互フォローには、非公開設定のアカウントが多くて、公開設定と切り替えても気になることはないのかもしれません。

　時刻は２３時５７分です。外は静かで雨が続いているようには思えないですが、そういえば能登町にも大雨警報が出ているとテレビに出ていたのに、告知放送は何もありませんでした。テレビをつけないまま０時になりました。夕方以降のニュースも気象情報も見ていません。

　台所に行くと、外から普通に雨の音が聞こえてきました。強くはないですがまとまった雨で、長時間続いているようです。

　深澤諭史弁護士のタイムラインですが、久しぶりに岡口基一裁判官のなりすましアカウントのツイートをリツイートとして見かけました。プロフィールのアイコンの写真が変わっていて、それがかなり気になりました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okaguchikii（岡ロ基ー） 日時：2019-08-23 00:11／2019-08-22 02:48 URL： https://twitter.com/kk_hirono/status/1164555825806901248 https://twitter.com/okaguchikii/status/1164232814633504768
&twitter(1164555825806901248){theme:light}
> ハンストをしていたナイジェリア人が死んだようです。 \n   \n  しかし、日本人にとっての外人は、 \n  戦時中のドイツ人にとってのユダヤ人のようなものだし、 \n  それよりも韓国バッシングで頭がいっぱいだから、こんな記事はスルー(^_^)
◁◁◁
<hr />

　なりすましといっても、岡口基一裁判官のFacebookの投稿を転載でツイートしているらしく岡口基一裁判官がインタビューでそれを認め、特に問題とはしないような記事を読んだこともありました。一月ほど前でしょうか、わりと最近のことかと思います。

```
岡ロ基ー
@okaguchikii
こちら，”岡ロ基ー”です。岡口基一判事のなりすまし。岡口判事のFB投稿を，ひたすらツイートします（稀に，元投稿の補正や，誤写等有り）。いいねとリツイートで，岡口判事を応援しよう！岡口ロスの解消が目的ゆえに，ファンもアンチも大歓迎！岡口判事の許可無し。DMは，岡口判事には届きません。完全なる手動更新ゆえに，時差有り。
amazon.co.jp/-/e/B004MHD36A…2018年9月からTwitterを利用しています
0 フォロー中
1.3万 フォロワー

［source：］岡ロ基ー（@okaguchikii）さん / Twitter https://twitter.com/okaguchikii
```

　虎の顔を大きく引き伸ばしたようなランニングシャツで、頭には紫色の野草で手作りしたようなブーケをかぶっている岡口基一裁判官の写真です。こういう写真の選定も、Facebookに投稿された記事から使っているのでしょうか。本人に対する影響も今回は真面目に考えました。

　サービス精神が旺盛というのも岡口基一裁判官の人柄なのかと考えることはあります。このところ情報が少ないというか、見かけなくなっていますが、やがて訴追の判断が出て、弾劾裁判になるかならないか決まることでしょう。それも大きな刑事司法の岐路と私は見ています。

[link:] » 岡口基一裁判官　弾劾裁判 - Google 検索 https://t.co/0KKCRlovxF

<hr />

```
Twitterへの投稿について最高裁から異例の戒告処分を受けた岡口基一裁判官（53）をめぐる動きが慌ただしくなってきた。

裁判官の罷免（辞めさせる）を判断する弾劾裁判に対し、国会の裁判官訴追委員会が岡口裁判官を訴える（訴追）かどうかを決める調査が進んでいるからだ。

国会が6月26日に会期末を迎えるため、いったん結論は先送りされる見通しだが、予断を許さない情勢は続く。渦中の岡口さんに今の心境などを聞いた。

［source：］岡口基一裁判官、弾劾裁判への訴え検討の訴追委を批判 「軽々に裁判官を呼び出すのは三権分立に反する」 | ハフポスト https://www.huffingtonpost.jp/entry/kiichi-okaguchi_jp_5d12c939e4b0aa375f5544ca
```

　記事の配信時刻が見当たらなかったのですが、ページの一番上の方にある「2019年06月26日 14時39分 JST | 更新 2019年06月27日 12時02分 JST」がその情報のようです。見出しの１つ上となっていました。

　配信時刻を探すのに、ざっと記事をスクロールさせましたが、かなり長い記事で、後半へと続いているようです。

　６月２６日１４時３９分が配信時刻で、最終更新が６月２７日１２時０２分となっていますが、大崎事件の最高裁決定があったのが訴追委の常用な判断が出ると予定されていた２５日のことで、決定書が弁護団に届きニュースとなったのが翌日の２６日のことでした。

　訴追委は国会議員で構成されると聞いていたように思います。少なくとも司法判断でないことは間違いなさそうに思いますので、それが記事のタイトルにも、よくあらわれているようです。考えてみると、今日は８月２３日になったところで、いままで見かけてこなかったのも不思議です。

　余りはっきりとは憶えていないのですが、訴追委から弾劾裁判へと進み裁判官を罷免となれば、退職金も支給されないという情報を見かけたように思います。前例はいくつかあるようですが、訴追委の決定からどれくらいで弾劾裁判が始まり、処分がいつ頃に決まるのか、その辺りも情報は見ていません。

　訴追委が弾劾裁判をしないと決めれば、それはそれでニュースになるでしょうし、前の分限裁判のときとは、まるで事情が違うように思われます。テレビのマスコミはあえて弾劾裁判での罷免という結末を期待し、沈黙を続けているようにも思えることがあるのですが、いろいろと理解を超えた問題です。

```
しかも今年の3月に、放置された犬をめぐる事件（※1）の当事者の代理人弁護士が、新たに私に対する訴追（弾劾裁判所に訴えること）の申し立てをしました。その方に対する事情聴取などもされたようですので、その結果も含めて今後、訴追委での検討が続きそうです。

［source：］岡口基一裁判官、弾劾裁判への訴え検討の訴追委を批判 「軽々に裁判官を呼び出すのは三権分立に反する」 | ハフポスト https://www.huffingtonpost.jp/entry/kiichi-okaguchi_jp_5d12c939e4b0aa375f5544ca
```

　上記の引用部分は初めてみる情報かと思います。代理人弁護士が訴追の申立をしたとのことです。国会議員の一部が自発的に動いたという印象で、それらしい情報を見かけたような気もするのですが、よく憶えていません。それは引用にある新たな訴追ではなく、現在の訴追のことです。

＜＜＜2019-08-23（金曜日）01：03＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-08-23（金曜日）11：43＿［これからの記述範囲の開始時刻］＞＞＞

　朝、用事があって少し出掛け、用事の後、時間も早かったので図書館に立ち寄りました。そこで週刊新潮だったと思いますが、愛媛の女子大生誤認逮捕の記事を読みました。ネットで見かけていたニュースで、テレビでもニュースを見ていたように思います。弁護士もテレビに出ていたと思います。

　とにかく徹底的に警察を批判し、検察も一緒に劣化しているなどと見出しに書いてありました。残念ながら末尾に筆者の名前は見当たりませんでした。

　記事には警察の重大な落ち度もしくは怠慢として、１月の事件を５月まで捜査せずに放置していたことと、タクシーに４人乗車していたのに、被疑者以外の３人に事情聴取をしていなかったという指摘がありました。

　１月がなぜ５月になったのか、それは問題がありそうですが、盗難被害のバッグは現金も５万数千円と比較的軽微な事件であったと考えられます。被疑者が真犯人だったとすれば、他の３人に事情をきくことは、軽微な犯罪でより深刻な事態を招くという配慮があったとも想像されます。

　５月に任意の取り調べがあって、２回と書いてあったかもしれません。それから２ヶ月ほどした７月になっていきなり逮捕され、勾留請求されたとのことでした。どうも逮捕の前に弁護士に相談をしていたらしく、弁護士も逮捕にはひじょうに驚いたと書いてありました。

　もともと複雑な事件ではなかったらしく、盗難被害のタクシーを降車し被疑者らが入っていったのと同じマンションで、被疑者と背格好の似た女性が真犯人であり、調べを受けるとすぐに犯行を認めたとのことです。

　弁護士が前のめりにえん罪や誤認逮捕と決めつけ暴走し、捜査を混乱させ問題を大きくしたように思えてならないのですが、週刊新潮記事は、愛媛県警の本部長に突撃取材で、反省、謝罪の言質をとったり、やりたい放題で弁護士に乗っかった珍妙な記事に思えました。

[link:] » 愛媛　誤認逮捕 - Google 検索 https://t.co/do2Etqtfe9

<hr />

```
　捜査関係者などによると、支払った金銭は法務省の定める被疑者補償規程などによるものではなく、互助会の「見舞金」との名目だった。女子大学生に弁護士費用などの負担が発生しており、時間のかかる手続きを省略できる互助会からの支払いという形にした。

［source：］愛媛県警に誤認逮捕された女子大生 職員でつくる互助会が見舞金50万円 - ライブドアニュース https://news.livedoor.com/article/detail/16965812/
```

　８月２２日１８時２８分の配信時刻となっています。そういえば、昨夜は１６時過ぎからテレビを消して、寝るまでつけることはありませんでした。

　確認すると昨日の１６時１１分が記録したテレビの画面撮影の終わりで、今日もテレビをつけた直後が１１時４２分として記録されています。

[link:] » 愛媛　誤認逮捕　新潮 - Google 検索 https://t.co/oXWj17WBG3

<hr />

　新潮の記事に関する情報は検索で見つかりませんでした。スマホで撮影してきた写真があるので、そちらから記事の見出しをご紹介したいと思います。

　「愛媛「誤認逮捕」でわかった「警察・検察」の呆れた劣化　女子大生の人生は壊されかけた！」ですが、「わかった」の「わ」の部分が折り目になっていて文字の確認が出来ませんでした。なかなか衝撃的な見出しかと思いますが、私の感覚では弁護士の異常さが際立ちます。

```
盗みの疑いで女性を誤認逮捕 弁護士が会見で捜査を批判(NHKニュース ...

https：//news.goo.ne.jp › 社会
2019/08/01 - 先月、松山市の20代の女性がタクシーから現金などを盗んだ疑いをかけられ誤認逮捕されました。 ... 【愛媛県警「違法な取り調べを行った認識ない」】一方、女性の手記について、愛媛県警察本部は「事実を確認しているところだが、自白を強要 ...

［source：］愛媛　誤認逮捕　新潮 - Google 検索 https://www.google.co.jp/search?biw=1224&bih=877&ei=o1pfXcjNL5v1wAPNlbmACg&q=%E6%84%9B%E5%AA%9B%E3%80%80%E8%AA%A4%E8%AA%8D%E9%80%AE%E6%8D%95%E3%80%80%E6%96%B0%E6%BD%AE&oq=%E6%84%9B%E5%AA%9B%E3%80%80%E8%AA%A4%E8%AA%8D%E9%80%AE%E6%8D%95%E3%80%80%E6%96%B0%E6%BD%AE&gs_l=psy-ab.3...25587.29058..29864...0.0..0.122.1037.8j3......0....1..gws-wiz.......0i131j0i4i37j0i4j33i160.HaS_tcHr9aQ&ved=0ahUKEwiIq7bmg5jkAhWbOnAKHc1KDqA4ChDh1QMICg&uact=5
```

　上記で引用した検索結果の記事の見出しと要約部分は、リンク切れとなっていました。リンク切れとなった理由はわかりませんが、客観的にみて弁護士の過剰で偏った主張に、違和感を感じる記者やデスクがいた方が、安全安心です。

```
女子大生の人生は壊されかけた！
愛媛「誤認逮捕」で分かった「警察・検察」の呆れた劣化

［source：］デイリー新潮 | デイリー新潮 https://www.dailyshincho.jp/shukanshincho_index/
```

　いちおうになりますが、新潮の記事に関する情報は見つかりました。目玉のトップ３には含まれていないようです。

[link:] » 愛媛　誤認逮捕　弁護士 - Google 検索 https://t.co/2ZSzImNasw

<hr />

```
弁護人となった安藤陽介弁護士は「任意の段階でも『就職も決まっているんだろう』『早く認めた方がいいよ』と執拗（しつよう）に自白を求めるような発言があった」と違法性を指摘する。

［source：］愛媛・女子大生誤認逮捕　手記公開で分かったずさん捜査の中身（1/4ページ） - 産経ニュース https://www.sankei.com/premium/news/190813/prm1908130009-n1.html
```

　テレビで、たしか映像とともにみた弁護士の名前は、違ったものであったように思ったのですが、上記の記事の引用部分には安藤陽介弁護士とあります。テレビ画面撮影の写真ファイルは、また整理していないものがたまっています。いずれ整理するとき確認したいと思います。

```
二人三脚で問題を解決していきましょう
トラブルを迅速、適正に解決することで、相談者様に明るい気持ちになってほしいーー、その一心で弁護士として活動してまいりました。
お悩みを抱えている方の中には、トラブルによって心身ともに不調が表れている方も少なくありません。現に、敦賀法律事務所に訪れる方の中にも、不安の中で「仕事が手につかない」「眠れない」「胃痛が止まらない」という方もいらっしゃいます。しかし、ご相談にお越しいただければ、きっと晴れやかなお顔を取り戻せると思うのです。
ためらわずに、まずは一歩踏み出して、メールやお電話でご連絡ください。依頼者様が少しでも明るい気持ちを取り戻せるよう、尽力してまいります。


経歴
石川県七尾市出身

2002年3月	七尾高等学校 卒業
2006年3月	九州大学法学部 卒業
2008年3月	金沢大学法務研究科（法科大学院） 修了
2010年12月	弁護士登録
2010年12月	敦賀法律事務所 入所
2015年2月	敦賀法律事務所 所長就任
資格
・行政書士有資格
・宅地建物取引主任者試験（現・宅地建物取引士試験）合格

講演・セミナー
2015年〜	石川県暴力追放運動推進センター「不当要求防止責任者講習会」（講師・継続）
2015年〜	石川県消費生活支援センター「かしこい消費者塾」（講師）
2016年〜	石川県こころの健康センター「自殺予防のための多職種による事例検討会」（助言者として出席）
所属団体・役職
（１）貧困問題対策関係
2015年～2018年　金沢弁護士会　貧困問題対策委員会　委員長
2015年～　金沢弁護士会　貧困問題対策委員会　委員
2011年～　北陸生活保護支援ネットワーク石川　会員

（２）民事介入暴力（暴力団・反社会的勢力）対策関係
2011年～　金沢弁護士会 　民事介入暴力対策委員会　委員
2016年～2018年　中部弁護士連合会　民事介入暴力対策委員会　委員
2016年～2017年　日本弁護士連合会　民事介入暴力対策委員会　幹事

（３）消費者問題対策関係
2011年～　金沢弁護士会　消費者問題対策委員会　委員
2017年～　中部弁護士連合会　消費者問題対策委員会　委員
2015年～　適格消費者団体　NPＯ法人 消費者支援ネットワークいしかわ　正会員（兼専門部会員）
2016年～　レセプト債被害対策金沢弁護団　メンバー
2018年～　ジャパンライフ被害対策金沢弁護団　事務局長

（４）建築関係
2017年～　欠陥住宅対策北陸ネット　会員

［source：］弁護士紹介｜敦賀法律事務所｜金沢の弁護士 https://turuga-law.com/lawyer/
```

　安藤陽介弁護士については、愛媛県松山市に該当があったもののGoogleの検索結果の情報が乏しく、顔写真も確認できませんでした。敦賀法律事務所として、見覚えがあるような顔写真があったので、ページを開いたのが上記の引用になります。

　やはり金沢弁護士会の安藤俊文弁護士でしたが、Twitterアカウントのプロフィールのアイコンの写真とは、かなり見た目と印象が異なるより大きな顔写真です。

　あらたな発見となったのが、石川県七尾市出身ということと、九州大学法学部卒業、金沢大学法務研究科（法科大学院） 修了という経歴です。

　６，７年前になるかと思いますが、金沢大学の法科大学院では司法試験の合格者が出なかったという小さなニュースをみかけたように思います。

　２０１０年１２月に弁護士登録で同月に敦賀法律事務所入所、２０１５年２月に同事務所の所長就任とあります。金沢市内に敦賀という地名はなかったと思いますし、敦賀といえばまっさきに思い浮かぶのも福井県敦賀市です。

　敦賀という名前もあって不思議はないですが、これまでに見かけた覚えはなく、敦賀という名前の弁護士も目にしたことはないと思います。

```
先代所長（故敦賀彰一弁護士）から受け継いだ「敦賀法律事務所」は、30年以上もの間、この金沢の地に根ざしてまいりました。
地域の皆さまが困ったときに、すぐに思い出してもらえるように、親しみやすく、いつでも気軽に相談できる法律事務所であることを第一に心がけています。

［source：］事務所案内｜敦賀法律事務所｜金沢の弁護士 https://turuga-law.com/about/
```

　敦賀という名前に記憶はないと思いこんでいたのですが、上記の引用部分を読んで、たぶんと思い出したことがあります。これから調べて確認できるかどうかわかりませんが、たしか弁護士同士の争いが新聞記事にもなっていたように記憶の片隅にあります。

[link:] » 敦賀彰一弁護士 - Google 検索 https://t.co/Zug37FKmVC

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-08-23 12:59／2013-03-25 06:53 URL： https://twitter.com/kk_hirono/status/1164748888365912065 https://twitter.com/s_hirono/status/315944404080807936
&twitter(1164748888365912065){theme:light}
> 敦賀彰一弁護士・侭田明佳弁護士（金沢弁護士会）懲戒処分・依頼に反して訴訟 \n  続け... http://t.co/cjPxQQxVcv
◁◁◁
<hr />
[link:] » 敦賀彰一弁護士・侭田明佳弁護士（金沢弁護士会）懲戒処分・依頼に反して訴訟続け報酬１億２千万円超の問題と弁護士の権能　／小倉秀夫弁護士はこう言った。 - Togetter https://t.co/SZeyIsIuth

<hr />

　自分が作成したTogetterが出てきましたが、これはほぼ完全に忘れ去っていました。２０１３年３月２３日のまとめ記事のようです。なぜ小倉秀夫弁護士なのかも思い出せません。６年ほどでこれほど記憶が劣化することもあるのかと、いささか衝撃を受けています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:05／2013-03-23 22:45 URL： https://twitter.com/kk_hirono/status/1164750595820908544 https://twitter.com/Hideo_Ogura/status/315459307657371648
&twitter(1164750595820908544){theme:light}
> 警察について、弁護士並みの競争環境において、随時一定以上の検挙数をあげないと食っていけないような制度にしたら、もっと不祥事増えると思うよ。RT @soorce: @Hideo_Ogura そうなんですよね。警察や検察に比して弁護士の権能が下になると色々問題が大きくなるのは予想し
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:06／2013-03-23 22:37 URL： https://twitter.com/kk_hirono/status/1164750787957837824 https://twitter.com/Hideo_Ogura/status/315457214276050944
&twitter(1164750787957837824){theme:light}
> 報道された事実だけからはよくわからないと言っていますが、理解できますか？RT @s_hirono: 依頼者に非があるような物言いにしか聞こえないですが。よろしいですか？　RT @hideo_ogura: 依頼者の側から手続きの停止を求めてきた時は、この弁護士がいうとおり、
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:07／2013-03-23 22:21 URL： https://twitter.com/kk_hirono/status/1164750961794879494 https://twitter.com/Hideo_Ogura/status/315453310645706752
&twitter(1164750961794879494){theme:light}
> そういう感性で司法改革を進めてしまった以上、この手の不祥事は弁護士会としてはいかんともしがたいですね。RT @take_ji: 本来、只の代理人に過ぎないはずが競争原理が働かない「特権階級」のようになっているのが日本の弁護士。困ったもんだ。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-23 13:07／2013-03-23 22:20 URL： https://twitter.com/kk_hirono/status/1164751076790161414 https://twitter.com/hirono_hideki/status/315453022413131778
&twitter(1164751076790161414){theme:light}
> 金沢弁護士界がごねる依頼者のかたをもってやったようにも聞こえます。 RT @hideo_ogura: この報道だけではよくわからんと言っていますけど、わかりにくかったですか？RT @hirono_hideki: 依頼者に非があるような物言いにしか聞こえないですが。よろしいですか？
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:07／2013-03-23 22:14 URL： https://twitter.com/kk_hirono/status/1164751106297102337 https://twitter.com/Hideo_Ogura/status/315451601101918208
&twitter(1164751106297102337){theme:light}
> 食い詰めた弁護士は悪いことせず黙って死ねっていってみても無理でしょ？RT @soorce: @Hideo_Ogura 「制度的に予定されてる」ってのは、一定数の犯罪者が出るけど権力を持たせて問題ない、って考え方
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:08／2013-03-23 22:11 URL： https://twitter.com/kk_hirono/status/1164751215156060163 https://twitter.com/Hideo_Ogura/status/315450680590606336
&twitter(1164751215156060163){theme:light}
> 多くの弁護士は、弁護士業界に競争原理持ち込むとろくなことにならないぜって警告していたはずなんだよね。RT @soorce: 所で、「元九弁連理事長、２６００万円詐欺認める」てな事件もあったりしますが、弁護士さん的には切断対象ですかね？http://t.co/wZ4DBBHrtq
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:08／2013-03-23 22:10 URL： https://twitter.com/kk_hirono/status/1164751274081787904 https://twitter.com/Hideo_Ogura/status/315450389443002368
&twitter(1164751274081787904){theme:light}
> 弁護士業界に無理やり競争原理を持ち込んだ以上、そういう人が現れるのは制度的に予定されていると思うんだけど。RT @soorce: 所で、「元九弁連理事長、２６００万円詐欺認める」てな事件もあったりしますが、弁護士さん的には切断対象ですかね？
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:09／2013-03-23 21:48 URL： https://twitter.com/kk_hirono/status/1164751401664184320 https://twitter.com/Hideo_Ogura/status/315445000118865920
&twitter(1164751401664184320){theme:light}
> 依頼者の側から手続きの停止を求めてきた時は、この弁護士がいうとおり、成功報酬相当額の請求をできるようにしてあるのが通常なんだよね。RT @soorce: 小倉先生とかtwitterやってる弁護士って、このテのニュースは完無視決め込むよね。以前、弁護士に警察並みの捜査権持たせるべ
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-08-23 13:09／2013-03-23 21:47 URL： https://twitter.com/kk_hirono/status/1164751498472878085 https://twitter.com/Hideo_Ogura/status/315444625013878784
&twitter(1164751498472878085){theme:light}
> 成功報酬っていうから、結局勝ったんだよね。RT @soorce: 小倉先生とかtwitterやってる弁護士って、このテのニュースは完無視決め込むよね。以前、弁護士に警察並みの捜査権持たせるべきとか言ってたのと整合性取れないしな
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-08-23 13:09／2013-03-23 21:17 URL： https://twitter.com/kk_hirono/status/1164751557188997121 https://twitter.com/hirono_hideki/status/315437049282953216
&twitter(1164751557188997121){theme:light}
> ２弁護士、意向無視し裁判続け報酬１億３０００万円 | BlueEarth http://t.co/0B64hUEYqZ
◁◁◁
<hr />

　「敦賀彰一弁護士・侭田明佳弁護士（金沢）懲戒処分」と２人の弁護士が一組のようになっていますが、最後にみた情報だったのか、弁護士同士の権利主張の対立が記事になっていたような印象が残っており、確認の必要はあるので断定はしませんが、その辺りだけ色濃く記憶が蘇りました。

　時刻は１３時１４分です。テレビのバイキングでは、愛媛の女子大生誤認逮捕のニュースを取り上げていて、始まった時はいきなりだったので、驚きました。

＜＜＜2019-08-23（金曜日）13：15＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-08-23（金曜日）16：02＿［これからの記述範囲の開始時刻］＞＞＞

　今日は１３時３０分から用事の集まりがありまして、家に戻ったのが１５時すぎだったと思います。家にいるときよりずいぶん時間が長く感じました。

　気になるのはモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterの更新が止まっていることで、最新ツイートが１９ｈと表示されています。これは１９時間前を意味するのでしょう。マウスポインターを合わせるとポップアップで午後８時０４分・２０１９年８月２２日と出ています。

　午前中になりますが、深澤諭史弁護士のタイムラインにも気になるところがあって、やたらと裁判員制度を皮肉り、批判するようなリツイートやツイートが目立ちました。リツイートはかなり古いものもあったかと思います。審理時間の長期化も問題にしていました。

```
2013年3月22日

金沢弁護士会は２２日、訴えを取り下げようとした依頼者の意向に反して裁判を続け、高額な報酬を受け取ったなどとして、同会所属の敦賀彰一弁護士（６３）を業務停止２カ月、儘田明佳弁護士（５３）を戒告の懲戒処分にした。

弁護士会によると、両弁護士は２００１年に経営破綻した石川銀行に損害賠償を求めた訴訟をめぐり、訴えを取り下げても弁護士に多額の報酬を支払わなければならないなどと誤った事実を原告に説明。控訴審判決確定後に、２人で計約１億３千万円の報酬を受けとったとしている。

※引用 
2013年3月22日 MSN産経ニュース 
意向無視し裁判続け報酬１億３０００万円　２弁護士に業務停止２カ月

［source：］【石川】依頼者の意向を無視して裁判続け報酬１億３０００万円　業務停止に｜士業広告のパイオニア、株式会社L-net http://www.e-lnet.jp/lawnews/2013/20130322_01.html
```

　記憶には残っていなかったのですが、同じ金沢弁護士会の懲戒処分でも敦賀弁護士は業務停止２ヶ月とけっこう重く、儘田明佳弁護士が戒告と軽かったようです。侭田という表記もみたように思いますが、２０１３年３月で５３歳とあるので、まだ６０前という年齢かと思われます。

　２００１年に経営破綻した石川銀行とあります。昭和５９年当時は加州銀行でした。宇出津の新町でかくだストアの斜め向かいあたりにも石川銀行の支店がありました。

　銀行の破綻で２人の弁護士に１億３千万円の報酬が発生するというのもすごい話ですが、これも数年間すっかり忘れていたことに我ながら驚きました。なにかコース料理で用意されていたものが面前に差し出されてきたような気分にもなります。

　Twitterアカウントのある金沢弁護士会の安藤俊文弁護士については、いくらか前に取り上げていると思いますが、金沢弁護士会で安藤という名前の弁護士がいたことは、平成４年の傷害・準強姦被告事件とも間接的な関わりがあることを、その時に記述したように思います。

　被告発人多田敏明が私に、被害者安藤文さんの父親の仕事を弁護士だと吹き込んでいたからです。ネットでは余り詳しく記述はしていないかもしれないのですが、その２年ほど前には、最高裁判事の息子だという人物が市場急配センターにいました。

　運命のいたずらなのか私にもわからないですが、そのここではKKとしておく人物が市場急配センターを立ち去り、入れ替わりのようなかたちで金沢市場輸送の事務所で姿を見かけるようになったのが被害者安藤文さんでした。

　これは記憶に残りやすい事情がありました。イワシの運搬がほぼ終わった時期で、それまで市場急配センターの社員として主に金沢港で現場の責任者というか記録係のようなこともやっていたKKさんが、金沢市場輸送の事務所で暇を持て余すようになっていました。

　今も同じ場所にあるのか確認していないですが、金石街道の中央市場口の交差点の近くには市川タイヤがあって、交差点から市川タイヤの少し手前に、文字通り掘っ立て小屋のようなラーメン店がありました。割と若い感じの女の人がラーメンを作ったりしていました。

　そのラーメン店の客のほとんどは、その店の裏側になった金石街道沿いのオークラというパチンコ店の客だったと思います。当時は県外でもパチンコ店の近くに、そのような小さな飲食店があったように記憶していますが、金沢市内及び近郊では、他にない珍しい店でした。

　たぶんそのラーメン店には店名があったのだと思いますが、店の名前で会話をしたこともなく、店の名前というのは記憶にもありません。屋台がそのまま定住したような店で、カウンター席のみの小さな店でした。

　そこでよくKKさんと昼に食事をしたことを憶えているのですが、暇を持て余すようになった頃は、よく被告発人松平日出男への不満や愚痴を語っていました。内容は記憶にありません。直属の部下で幹部社員という立場でもありました。

　もう１つ少し愚痴のように言っていたのが、金沢市場輸送の事務所にあるコンピューターへのデータ入力でした。当時はまだパソコンという言葉自体がなかったように思います。平成２年の春頃のことです。自分以外、他にデータ入力ができる者がいないとも話していました。

　このKKさんと初めて会ったのは、昭和６２年の春から秋で、金沢市場輸送の事務所が金沢中央卸売市場の前にあった頃でした。事務所の向かいの建物に自販機をおいた休憩所のようなものがあって、余り利用した記憶はないのですが、その前辺りで立ち話をしました。

　大型バイクがとても好きだという話をしていて、実際にツーリングタイプの大型バイクに乗っているところも見たように思います。現在は記憶が薄れ断定は出来ないですが、すでにその時に元石川県警察の警察官で、白バイに乗務していたと話していたかと思います。

　西郷隆盛の銅像のような体型で、首から頭が大仏のような印象もありました。細かいパーマではなかったと思いますが、仏像のように整った髪型でした。どちらかといえば色白であったとも思います。にこにこと愛想がよく、頭もよさそうな人でした。

　極端に表現すれば、昭和の時代のプロレスラー、アンドレザ・ジャイアントのような体型でしたが、身長は高くはなかったと思いますし、肥満という印象はありませんでした。柔道家にはよくいそうなタイプかもしれません。

　白バイ隊員をしていた話などは、待ち時間も多かったイワシの運搬の仕事のときによく話を聞いたと思います。近い時は金沢港から３０分ほどでイワシの漁をするのですが、イワシが見つからない時は、佐渡沖や京都府の舞鶴沖にまでイワシをとりにいくという話でした。

　余りに待ち時間が長く、船の移動時間などがはっきりしている時は、休みのようなかたちで家に帰ることがありましたが、基本は、金沢港での待機時間が長い仕事でした。工場の機械を一度止めると、再稼働に数十万円の費用が掛かるとかで、それも連続した仕事の理由となっていました。

　３０万円か５０万円と聞いたように思いますが、確かな感覚として記憶には残っていません。記憶が新しかった段階には、正確なことを記述していると思います。イワシの運搬というのはミール工場の仕事で、全国的にも有数の数少ない特殊な仕事とのことでした。

　今でもはっきり記憶にある数字は、北陸ハイミールの一日のイワシの加工処理が１６００トンと聞いていたことです。日本海側最大とも聞いていました。イワシがメインでしたが、サバやアジも混じっていました。持ち帰りも自由でしたが、滅多に持って帰ることはありませんでした。

　自分でサバを調理して焼いて食べても美味しくなかったからです。イワシというのは当時、大漁過ぎて値打ちのない魚でしたが、それでも現在とは違い、イワシの刺し身というのは珍しく、スーパーや飲食店でも見かけことはなかったと記憶にあります。

　KKさんは石川県警察の機動隊員だったとも話し、加賀温泉の国道８号線沿いの派出所に勤務していたこともあると話していました。その派出所というのは、よく仕事で通りかかるところで、場所はよくわかっていました。山代温泉の方に入る交差点の近くだったと思います。

　白バイ隊員として仕事に熱中し、休日にも自分の私用のバイクに回転灯をつけて取り締まりを行い、上司にやり過ぎと注意され、反発して警察をやめたと話していたと思います。ほぼそういう話だったと思いますが、これも記憶の新しい段階の記述が正確と思います。

　割と最近も何かを調べていたとき、YouTubeの映画の予告編で、トラック野郎というシリーズの１つでしたが、執念で交通違反の検挙をしようとする警察官役の俳優の姿がありました。北の国から、が一番有名かもしれないですが、田中いくえ、という俳優がその役柄であったように思います。

[link:] » 北の国から 田中邦衛 - Google 検索 https://t.co/8YvrsUoJHZ

<hr />

　Googleの検索で、補助のサジェストが出てきましたが、いくえ、ではなく邦衛でした。なんか「いく」と読む別の難し目の漢字かと思っていました。テレビや情報を見かけなくなってずいぶん経ちますが、訃報というのは現在のところ確認をしていません。

```
田中 邦衛（たなか くにえ、1932年11月23日 - ）は、日本の俳優。旭日小綬章受章［1］。岐阜県土岐郡土岐津町出身。麗澤高等学校、麗澤短期大学英語科卒。

［source：］田中邦衛 - Wikipedia https://ja.wikipedia.org/wiki/%E7%94%B0%E4%B8%AD%E9%82%A6%E8%A1%9B
```

　現在８６歳とのことです。昭和の時代はとても有名な個性派俳優だったと思います。岐阜県土岐市の出身というのは、イメージ的にかなり意外でした。海の漁師役として見かけた印象が残っていたのかもしれません。

　２００９年がテレビドラマ出演の最後だったらしく、どうりでずいぶん長い間、情報をみかけなかったと思いました。

```
落胆した桃次郎は、「みちのく」で酒を煽る。そこへ年末警戒で訪れる赤沢重吉（田中邦衛）警部。「2代目花巻の鬼台貫」と異名を取り、運転手仲間から恐れられる存在である。桃次郎とは婦警の件以前からの因縁があった。「もう岩手県にはこない」という桃次郎。

［source：］トラック野郎・一番星北へ帰る - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%88%E3%83%A9%E3%83%83%E3%82%AF%E9%87%8E%E9%83%8E%E3%83%BB%E4%B8%80%E7%95%AA%E6%98%9F%E5%8C%97%E3%81%B8%E5%B8%B0%E3%82%8B
```

　トラック野郎の作品は、全部はみていないと思うのですが、この「一番星北へ帰る」というタイトルの作品も、はっきり見た記憶はないものです。しかし、「2代目花巻の鬼台貫」という異名は、少し記憶が蘇った気がしました。

　前にも書いていると思いますが、私も中西運輸商の４t車に乗務していた頃、中国自動車道の新見インターの一人の若い警察官に目をつけられ、集中的に２，３回、台貫場に引っ張られて反則切符をきられ、免許取り消しの寸前で、会社をやめることになった経験がありました。

　その中西運輸商の４t車というのも大型車より荷物が沢山積める特殊なもので、もとは当時の羽咋郡押水町（現在は宝達志水町）の優水化成の仕事で、魚箱などの発泡スチロールを運ぶための車両でした。違反で捕まるのも嫌でしたが、何度も高速道路上でタイヤが爆発しました。

　そのときの経験が大きかったので、大型車に乗務するようになってからはタイヤの爆発の心配もなく、安定した走行で、仕事がとても楽に感じられるようになりました。ブレーキから白い煙が沸き上がることもありません。

　なお、トラック野郎の映画を映画館で観た記憶はなく、レンタルビデオだったと思います。お笑いの要素もかなり強い作品でした。その滑稽さというのが、現在の法クラのツイートを見ていて感じる、「弁護士野郎」に通じるものがあります。一言で「大馬鹿野郎と」同義です。

　本当に、最近は深澤諭史弁護士のタイムラインでツイートやリツイートをみていて、このトラック野郎や、マジンガーZのテーマ曲が頭に浮かんでくることが多いです。何度か書いていると思いますが、アパッチ野球軍のテーマ曲も同じです。

＜＜＜2019-08-23（金曜日）17：50＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-08-23（金曜日）17：51＿［これからの記述範囲の開始時刻］＞＞＞

　なぜか今頃になって、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでツイートが、８ｈから１ｈ，そして数分前をあらわすｍが、大量に読み込まれました。その直前に、「を読み込む」という表示が出たのですが、ツイートのデザインが変わって初めてのことです。

＜＜＜2019-08-23（金曜日）17：53＿［これまでの記述範囲の終了時刻］＜＜＜



